{
  "classes": [
    {
      "id": "barbarian",
      "name_ru": "Варвар",
      "name_en": "Barbarian",
      "hit_dice": "к12",
      "primary_ability": [
        "Сила"
      ],
      "saving_throw_proficiencies": [
        "Сила",
        "Телосложение"
      ],
      "skill_choices": {
        "count": 2,
        "options": [
          "Атлетика",
          "Восприятие",
          "Выживание",
          "Запугивание",
          "Обращение с животными",
          "Природа"
        ]
      },
      "armor_proficiencies": [
        "Лёгкие доспехи",
        "Средние доспехи",
        "Щиты"
      ],
      "weapon_proficiencies": [
        "Простое оружие",
        "Воинское оружие"
      ],
      "tool_proficiencies": [],
      "starting_equipment": {
        "option_a": [
          "Секира",
          "4 Одноручных топора",
          "Набор исследователя подземелий",
          "15 ЗМ"
        ],
        "option_b": [
          "75 ЗМ"
        ]
      },
      "level_features": [
        {
          "level": 1,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Ярость",
              "description": "Вы можете наполнить себя первобытной силой, называемой Яростью, силой, которая дарует вам необычайную мощь и стойкость. Бонусным действием вы можете впасть в Ярость, если не носите Тяжёлых доспехов. Вы можете впадать в Ярость столько раз, сколько указано для вашего уровня Варвара в столбце «Ярость» таблицы «Умения Варвара». Вы восстанавливаете одно потраченное использование, когда завершаете Короткий отдых, и вы восстанавливаете все потраченные использования, когда завершаете Долгий отдых. Пока ваша Ярость действует, применяются следующие правила. Сопротивление урону. У вас есть Сопротивление Дробящему, Колющему и Рубящему урону. Урон ярости. Когда вы совершаете атаку, используя Силу — оружием или Безоружным ударом — и наносите урон цели, этот урон получает бонус, который увеличивается по мере получения вами уровней Варвара, как показано в столбце «Урон ярости» таблицы «Умения Варвара». Преимущество в силе. Вы совершаете с Преимуществом проверки и спасброски Силы. Без заклинаний и концентрации. Вы не можете поддерживать Концентрацию и сотворять заклинания. Длительность. Ярость длится до конца вашего следующего хода и заканчивается раньше, если вы надели Тяжёлый доспех или получили состояние Недееспособный. Если в ваш следующий ход Ярость ещё действует, вы можете продлить её ещё на раунд, выполнив любое из следующих условий: • Вы совершили бросок атаки по врагу. • Вы заставили врага совершить спасбросок. • Вы Бонусным действием продлили свою Ярость. Каждый раз, когда Ярость продлевается, она длится до конца вашего следующего хода. Вы можете поддерживать Ярость вплоть до 10 минут."
            },
            {
              "name": "Защита без доспехов",
              "description": "Пока вы не носите доспехов, ваш базовый Класс Защиты равен 10 + ваши модификаторы Ловкости и Телосложения. Это умение работает даже если вы надеваете Щит."
            },
            {
              "name": "Оружейное мастерство",
              "description": "Ваши тренировки с оружием позволяют вам использовать свойства мастерства двух видов Простого или Воинского Рукопашного оружия по вашему выбору — например, Секиры и Одноручного топора. Всякий раз, когда вы завершаете Долгий отдых, вы можете поупражняться с оружием и заменить одно из выбранных оружий. Когда вы достигаете определённых уровней Варвара, вы получаете возможность использовать свойства мастерства большего количества видов оружия, как показано в столбце «Оружейное мастерство» таблицы «Умения Варвара»."
            }
          ],
          "rages": 2,
          "rage_damage": 2
        },
        {
          "level": 2,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Чувство опасности",
              "description": "Вы получаете сверхъестественное ощущение того, что что-то идёт не так, как должно; это даёт вам фору, когда вы уклоняетесь от опасности. Вы совершаете с Преимуществом спасброски Ловкости, если у вас нет состояния Недееспособный."
            },
            {
              "name": "Безрассудная атака",
              "description": "Вы можете отбросить все заботы о защите и и вложить всю свирепость в атаку. Когда вы совершаете первый бросок атаки в ваш ход, вы можете решить атаковать безрассудно. В таком случае вы до начала вашего следующего хода совершаете с Преимуществом броски атаки, использующие Силу, но и броски атаки по вам в течение этого времени тоже совершаются с Преимуществом."
            }
          ],
          "rages": 2,
          "rage_damage": 2
        },
        {
          "level": 3,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Первобытное знание",
              "description": "Вы получаете владение ещё одним навыком на ваш выбор из списка навыков, доступных Варвару на 1-м уровне. Кроме того, пока ваша Ярость действует, вы можете использовать первобытную силу при выполнении определённых задач; каждый раз, когда вы совершаете проверку характеристики с одним из следующих навыков, вы можете совершить эту проверку как проверку Силы, даже если обычно с навыком используется другая характеристика: Акробатика, Восприятие, Выживание, Запугивание или Скрытность. Когда вы используете это умение, ваша Сила отражает бурлящую в вас первобытную мощь, усиливающую ваши сноровку, выдержку и чувства."
            }
          ],
          "rages": 3,
          "rage_damage": 2
        },
        {
          "level": 4,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "rages": 3,
          "rage_damage": 2
        },
        {
          "level": 5,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Дополнительная атака",
              "description": "Когда в ваш ход вы совершаете действие Атака, вы можете совершить не одну, а две атаки."
            },
            {
              "name": "Быстрое передвижение",
              "description": "Пока вы не носите Тяжёлых доспехов, ваша Скорость увеличивается на 10 футов."
            }
          ],
          "rages": 3,
          "rage_damage": 2
        },
        {
          "level": 6,
          "proficiency_bonus": 3,
          "features": [],
          "rages": 4,
          "rage_damage": 2
        },
        {
          "level": 7,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Дикий инстинкт",
              "description": "Ваши инстинкты настолько отточены, что вы совершаете с Преимуществом броски Инициативы."
            },
            {
              "name": "Инстинктивный прыжок",
              "description": "Частью Бонусного действия, которым вы впадаете в Ярость, вы можете переместиться на расстояние вплоть до половины вашей Скорости."
            }
          ],
          "rages": 4,
          "rage_damage": 2
        },
        {
          "level": 8,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "rages": 4,
          "rage_damage": 2
        },
        {
          "level": 9,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Жестокий удар",
              "description": "Если вы используете Безрассудную атаку, то в этот ваш ход вы можете отказаться от того, чтобы совершить с Преимуществом один использующий Силу бросок атаки по вашему выбору; этот бросок атаки не должен совершаться с Помехой. Если этот бросок атаки попадает по цели, она получает 1к10 дополнительного урона того же типа, что и нанесённый этим оружием или Безоружным ударом, и вы можете применить один эффект Жестокого удара по вашему выбору. Вы можете выбрать следующие варианты. Мощный удар. Цель отталкивается на 15 футов прямо от вас. Затем вы можете переместиться на расстояние вплоть до половины вашей Скорости, не вызывая Провоцированных атак. Калечащий удар. Скорость цели снижается на 15 футов до начала вашего следующего хода. Одновременно на цель может влиять только один Калечащий удар — самый последний."
            }
          ],
          "rages": 4,
          "rage_damage": 3
        },
        {
          "level": 10,
          "proficiency_bonus": 4,
          "features": [],
          "rages": 4,
          "rage_damage": 3
        },
        {
          "level": 11,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Непреклонная ярость",
              "description": "Ваша Ярость позволяет вам сражаться, несмотря на тяжелейшие раны. Если ваши Хиты падают до 0, пока ваша Ярость действует, и вы не умерли мгновенно, вы можете совершить спасбросок Телосложения Сл 10. При успехе ваши Хиты вместо нуля станут равны вашему уровню Варвара, умноженному на два. Каждый раз, когда вы используете это умение, кроме первого раза, Сл этого спасброска увеличивается на 5. Когда вы завершаете Короткий или Долгий отдых, Сл этого спасброска снова сбрасывается до 10."
            }
          ],
          "rages": 4,
          "rage_damage": 3
        },
        {
          "level": 12,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "rages": 5,
          "rage_damage": 3
        },
        {
          "level": 13,
          "proficiency_bonus": 5,
          "features": [
            {
              "name": "Улучшенный жестокий удар",
              "description": "Вы отточили новые яростные атаки. В список эффектов вашего Жестокого удара добавляются следующие варианты. Потрясающий удар. Цель совершает следующий спасбросок с Помехой, и до начала вашего следующего хода не может совершать Провоцированные атаки. Расшатывающий удар. Следующий бросок атаки по цели, совершаемый другим существом до начала вашего следующего хода, получает бонус +5. Каждый бросок атаки может получить только один бонус от Расшатывающего удара."
            }
          ],
          "rages": 5,
          "rage_damage": 3
        },
        {
          "level": 14,
          "proficiency_bonus": 5,
          "features": [],
          "rages": 5,
          "rage_damage": 3
        },
        {
          "level": 15,
          "proficiency_bonus": 5,
          "features": [
            {
              "name": "Непрерывная ярость",
              "description": "Когда вы совершаете бросок Инициативы, вы можете восстановить все потраченные использования Ярости. Как только вы сделаете это, вы не сможете сделать это снова, пока не завершите Долгий отдых. Кроме того, ваша Ярость настолько сильна, что теперь она длится в течение 10 минут без необходимости продлевать её каждый раунд. Ваша Ярость заканчивается раньше, если вы получили состояние Бессознательный (получения состояния Недееспособный недостаточно) или надели Тяжёлый доспех."
            }
          ],
          "rages": 5,
          "rage_damage": 3
        },
        {
          "level": 16,
          "proficiency_bonus": 5,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "rages": 5,
          "rage_damage": 4
        },
        {
          "level": 17,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Улучшенный жестокий удар",
              "description": "Дополнительный урон вашего Жестокого удара увеличивается до 2к10. Кроме того, вы можете использовать сразу два разных эффекта, когда используете Жестокий удар."
            }
          ],
          "rages": 6,
          "rage_damage": 4
        },
        {
          "level": 18,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Неукротимая мощь",
              "description": "Если результат вашей проверки Силы или спасброска Силы меньше, чем значение вашей Силы, вы можете использовать это значение в качестве итогового результата."
            }
          ],
          "rages": 6,
          "rage_damage": 4
        },
        {
          "level": 19,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Эпический дар",
              "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар неотразимого нападения."
            }
          ],
          "rages": 6,
          "rage_damage": 4
        },
        {
          "level": 20,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Дикий чемпион",
              "description": "Вы становитесь воплощением первобытной силы. Значения ваших Силы и Телосложения увеличиваются на 4, но не выше 25."
            }
          ],
          "rages": "Без ограничений",
          "rage_damage": 4
        }
      ],
      "subclasses": [
        {
          "id": "path_of_berserker",
          "name_ru": "Путь берсерка",
          "name_en": "Path of the Berserker",
          "description": "Для некоторых варваров ярость — это средство достижения цели, но для берсерков ярость — это сама цель. Берсерки следуют пути, который превращает их в неистовых бойцов, способных на невероятные подвиги силы и выносливости.",
          "features": [
            {
              "level": 3,
              "name": "Бешенство",
              "description": "Если вы используете Безрассудную атаку, когда ваша Ярость действует, в этот ход вы наносите дополнительный урон первой цели, по которой попадаете использующей Силу атакой. Чтобы определить дополнительный урон, бросьте к6 в количестве, равном вашему бонусу Урона ярости, и сложите их вместе. Это урон того же типа, что и тип урона оружия или Безоружного удара, использованного при атаке."
            },
            {
              "level": 6,
              "name": "Бездумная ярость",
              "description": "Пока ваша Ярость действует, у вас есть Иммунитет к состояниям Очарованный и Испуганный. Если у вас есть состояния Очарованный или Испуганный, когда вы впадаете в Ярость, эти состояния на вас оканчиваются."
            },
            {
              "level": 10,
              "name": "Ответный удар",
              "description": "Когда вы получаете урон от существа, находящегося в пределах 5 футов от вас, вы можете Реакцией совершить по этому существу одну рукопашную атаку, оружием или Безоружным ударом."
            },
            {
              "level": 14,
              "name": "Устрашающее присутствие",
              "description": "Бонусным действием вы можете вселять ужас в других своим угрожающим присутствием и первобытной силой. Когда вы делаете это, существа по вашему выбору в исходящей от вас 30-футовой Эманации должны совершить спасбросок Мудрости (Сл 8 + ваши модификатор Силы и Бонус владения). При провале существо получает состояние Испуганный на 1 минуту. Испуганное таким образом существо повторяет этот спасбросок в конце каждого своего хода, при успехе оканчивая на себе это состояние. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить одно использование Ярости (действий не требуется), чтобы восстановить использование Устрашающего присутствия."
            }
          ]
        },
        {
          "id": "path_of_wild_heart",
          "name_ru": "Путь дикого сердца",
          "name_en": "Path of the Wild Heart",
          "description": "Варвары, следующие по пути дикого сердца, черпают силу из первобытной связи с миром природы. Они могут общаться с животными, принимать аспекты различных зверей и использовать магию природы.",
          "features": [
            {
              "level": 3,
              "name": "Говорящий с животными",
              "description": "Вы можете сотворять заклинания Животные чувства и Разговор с животными, но только как Ритуал. Вашей заклинательной характеристикой для них является Мудрость."
            },
            {
              "level": 3,
              "name": "Ярость дикой природы",
              "description": "Ваша Ярость проявляется в первобытной силе животных. Всякий раз, когда вы впадаете в Ярость, вы получаете один из следующих эффектов на ваш выбор. Волк. Пока ваша Ярость действует, ваши союзники совершают с Преимуществом броски атаки по вашим врагам, находящимся в пределах 5 футов от вас. Медведь. Пока ваша Ярость действует, у вас есть Сопротивление всему урону, кроме урона Излучением, Силового, Некротического и Психического урона. Орёл. Частью Бонусного действия, которым вы впадаете в Ярость, можете совершить также действия Отход и Рывок. Пока ваша Ярость действует, вы можете Бонусным действием совершать оба этих действия."
            },
            {
              "level": 6,
              "name": "Аспект дикой природы",
              "description": "Вы получаете одну из следующих особенностей на ваш выбор. Каждый раз, когда вы завершаете Долгий отдых, вы можете изменить свой выбор. Лосось. У вас есть Скорость плавания, равная вашей Скорости. Пантера. У вас есть Cкорость лазания, равная вашей Скорости. Сова. У вас есть Тёмное зрение дальностью 60 футов. Если у вас уже было Тёмное зрение, его дальность увеличивается на 60 футов."
            },
            {
              "level": 10,
              "name": "Говорящий с природой",
              "description": "Вы можете сотворять заклинание Общение с природой, но только как Ритуал. Вашей заклинательной характеристикой для него является Мудрость."
            },
            {
              "level": 14,
              "name": "Сила дикой природы",
              "description": "Всякий раз, когда вы впадаете в Ярость, вы получаете один из следующих эффектов на ваш выбор. Сокол. Пока ваша Ярость действует и вы не носите доспехов, у вас есть Скорость полёта, равная вашей Скорости. Лев. Пока ваша Ярость действует, ваши враги в пределах 5 футов от вас совершают с Помехой броски атаки, если они не нацелены на вас или на другого Варвара с этим эффектом. Баран. Пока ваша Ярость действует, вы можете при попадании рукопашной атакой наложить на цель состояние Опрокинутый, если она Большого размера или меньше."
            }
          ]
        },
        {
          "id": "path_of_world_tree",
          "name_ru": "Путь мирового древа",
          "name_en": "Path of the World Tree",
          "description": "Варвары, следующие по пути мирового древа, черпают силу из древней магии природы и связи с мистическими силами мира. Они могут использовать жизненную силу мирового древа для исцеления и защиты.",
          "features": [
            {
              "level": 3,
              "name": "Жизненная сила Древа",
              "description": "Ваша Ярость питается жизненной силой Мирового древа. Вы получаете следующие преимущества: Прилив жизненных сил. Когда вы впадаете в Ярость, вы получаете Временные хиты в количестве, равном вашему уровню Варвара. Живительная сила. Пока ваша Ярость действует, в начале каждого вашего хода вы можете дать Временные хиты другому существу в пределах 10 футов от себя. Чтобы определить количество Временных хитов, бросьте кости к6 в количестве, равном вашему бонусу Урона ярости, и сложите их вместе. Если какие-либо из этих Временных хитов останутся непотраченными, когда ваша Ярость закончится, они исчезнут."
            },
            {
              "level": 6,
              "name": "Ветви Древа",
              "description": "Пока ваша Ярость действует, всякий раз, когда видимое вами в пределах 30 футов от вас существо начинает свой ход, вы можете Реакцией призвать вокруг него призрачные ветви Мирового древа. Цель должна преуспеть в спасброске Силы (Сл 8 + ваши модификатор Силы и Бонус владения), иначе будет телепортирована в видимое вами незанятое пространство в пределах 5 футов от вас или в ближайшее видимое вами незанятое пространство. После этой телепортации вы можете снизить Скорость цели до 0 до конца текущего хода."
            },
            {
              "level": 10,
              "name": "Колотящее дубьё",
              "description": "Во время вашего хода побеги Мирового древа тянутся от вас, увеличивая на 10 футов вашу досягаемость Рукопашным оружием со свойствами Тяжёлое или Универсальное. Когда в ваш ход вы попадаете таким оружием, можете применить свойство мастерства Толкающее или Опрокидывающее вместе со свойством мастерства этого оружия, если оно иное."
            },
            {
              "level": 14,
              "name": "Путешествие по Древу",
              "description": "Когда вы впадаете в Ярость, и Бонусным действием, пока ваша Ярость действует, вы можете телепортироваться на расстояние до 60 футов в видимое вами незанятое пространство. Кроме того, один раз за каждую Ярость вы можете увеличить дальность действия этой телепортации до 150 футов. В таком случае вы можете также взять с собой до шести согласных существ, находящихся в пределах 10 футов от вас. Каждое из этих существ телепортируется в незанятое пространство по вашему выбору в пределах 10 футов от места назначения."
            }
          ]
        },
        {
          "id": "path_of_zealot",
          "name_ru": "Путь фанатика",
          "name_en": "Path of the Zealot",
          "description": "Варвары, следующие по пути фанатика, черпают силу из божественной энергии и религиозного рвения. Они могут использовать божественную силу для усиления своих атак и исцеления.",
          "features": [
            {
              "level": 3,
              "name": "Божественная ярость",
              "description": "Вы можете вкладывать божественную силу в свои удары. Пока ваша Ярость действует, первое существо, по которому вы попадаете оружием или Безоружным ударом в каждый ваш ход, получает дополнительный урон, равный 1к6 + половина вашего уровня Варвара (округляя вниз). Каждый раз, когда вы наносите этот дополнительный урон, выберите его тип: Некротический или урон Излучением."
            },
            {
              "level": 3,
              "name": "Воин богов",
              "description": "Божественная сущность помогает вам продолжать бой. У вас есть запас из четырёх костей к12, который вы можете потратить на самоисцеление. Бонусным действием вы можете потратить кости из этого запаса, бросить их и восстановить Хиты в количестве, равном сумме бросков. Все потраченные из этого запаса кости восстанавливаются, когда вы завершаете Долгий отдых. Максимальное число костей в этом запасе увеличивается на одну, когда вы достигаете 6-го (5 костей), 12-го (6 костей) и 17-го (7 костей) уровней Варвара."
            },
            {
              "level": 6,
              "name": "Фанатичная сосредоточенность",
              "description": "Если ваша Ярость действует, когда вы проваливаете спасбросок, можете перебросить его с бонусом, равным вашему бонусу Урона ярости, и вы должны использовать новый результат. Вы можете использовать это умение только один раз за использование Ярости."
            },
            {
              "level": 10,
              "name": "Фанатичное присутствие",
              "description": "Бонусным действием вы издаёте боевой клич, наполненный божественной энергией. Выберите до десяти других существ в пределах 60 футов от вас; до начала вашего следующего хода они совершают броски атаки и спасброски с Преимуществом. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить одно использование Ярости (действий не требуется), чтобы восстановить использование Фанатичного присутствия."
            },
            {
              "level": 14,
              "name": "Ярость богов",
              "description": "Когда вы впадаете в Ярость, можете принять облик божественного воина. Этот облик длится 1 минуту или пока ваши Хиты не упадут до 0. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых. В этом облике вы получаете следующие преимущества. Возвращение к жизни. Когда Хиты существа в пределах 30 футов от вас падают до 0, вы можете Реакцией потратить одно использование Ярости; Хиты этого существа вместо нуля становятся равны вашему уровню Варвара. Полёт. У вас есть Скорость полёта, равная вашей Скорости, и вы можете парить. Сопротивление. У вас есть Сопротивление Некротическому и Психическому урону и урону Излучением."
            }
          ]
        }
      ]
    },
    {
      "id": "bard",
      "name_ru": "Бард",
      "name_en": "Bard",
      "hit_dice": "к8",
      "primary_ability": [
        "Харизма"
      ],
      "saving_throw_proficiencies": [
        "Ловкость",
        "Харизма"
      ],
      "skill_choices": {
        "count": 3,
        "options": [
          "Акробатика",
          "Анализ",
          "Атлетика",
          "Выступление",
          "Выживание",
          "Запугивание",
          "История",
          "Магия",
          "Медицина",
          "Обращение с животными",
          "Обман",
          "Природа",
          "Проницательность",
          "Расследование",
          "Религия",
          "Скрытность",
          "Убеждение"
        ]
      },
      "armor_proficiencies": [
        "Лёгкие доспехи"
      ],
      "weapon_proficiencies": [
        "Простое оружие",
        "Длинный меч",
        "Рапира",
        "Короткий меч",
        "Ручной арбалет",
        "Длинный лук",
        "Короткий лук"
      ],
      "tool_proficiencies": [
        "Три музыкальных инструмента на выбор"
      ],
      "starting_equipment": {
        "option_a": [
          "Рапира",
          "Длинный лук",
          "20 стрел",
          "Кожаная броня",
          "Лютня",
          "Набор дипломата",
          "15 ЗМ"
        ],
        "option_b": [
          "75 ЗМ"
        ]
      },
      "level_features": [
        {
          "level": 1,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Бардовское вдохновение",
              "description": "Вы можете сверхъестественным образом вдохновлять других словами, музыкой или танцем. Это вдохновение представляется вашей Костью бардовского вдохновения — это кость к6. Использование Бардовского вдохновения. Бонусным действием вы можете вдохновить другое существо в пределах 60 футов от вас, которое может вас видеть или слышать. Это существо получает одну из ваших Костей бардовского вдохновения. У существа не может быть больше одной Кости бардовского вдохновения единовременно. Если в течение следующего часа это существо провалит Тест к20, оно единожды может бросить Кость бардовского вдохновения и добавить выпавший результат к к20, что может изменить провал на успех. Кость бардовского вдохновения тратится при броске. Количество использований. Вы можете даровать Кость бардовского вдохновения количество раз, равное вашему модификатору Харизмы (минимум один раз). Вы восстанавливаете все потраченные использования, когда завершаете Долгий отдых. На больших уровнях. Ваша Кость бардовского вдохновения меняется, когда вы достигаете определенных уровней Барда, как показано в столбце «Кость вдохновения» в таблице «Умения Барда»: кость становится к8 на 5-м уровне, к10 на 10-м уровне и к12 на 15-м уровне."
            },
            {
              "name": "Сотворение заклинаний",
              "description": "Вы научились сотворять заклинания своим бардовским искусством. Заговоры. Вы знаете два заговора на ваш выбор из списка заклинаний Барда. Рекомендуются Злая насмешка и Пляшущие огоньки. Каждый раз, когда вы получаете уровень Барда, вы можете заменить один из ваших заговоров другим заговором из списка заклинаний Барда на ваш выбор. Когда вы достигаете 4-го и 10-го уровней Барда, вы изучаете ещё по одному заговору из списка заклинаний Барда на ваш выбор, как показано в столбце «Заговоры» таблицы «Умения Барда». Ячейки заклинаний. В таблице «Умения Барда» указано, сколько у вас есть ячеек заклинаний для сотворения заклинаний 1-го уровня и выше. Вы восстанавливаете все потраченные ячейки, когда завершаете Долгий отдых. Подготовленные заклинания 1-го уровня и выше. Вы подготавливаете список заклинаний 1-го уровня и выше, которые вы можете сотворять с помощью этого умения. Для начала выберите четыре заклинания 1-го уровня из списка заклинаний Барда. Рекомендуются Диссонирующий шепот, Лечащее слово, Очарование личности и Сверкающие брызги. Количество заклинаний в вашем списке увеличивается по мере получения уровней Барда, как указано в столбце «Подготовленные заклинания» таблицы «Умения Барда». Когда это число увеличивается, выбирайте дополнительные заклинания Барда до тех пор, пока их количество не сравняется с числом, указанным в таблице. Каждое выбираемое заклинание может быть только такого уровня, для которого у вас есть ячейка заклинаний. Например, если вы Бард 3-го уровня, ваш список подготовленных заклинаний может включать шесть заклинаний 1-го или 2-го уровня в любой комбинации. Если другое умение Барда даёт вам заклинания, которые у вас всегда подготовлены, то эти заклинания не учитываются в общем списке подготавливаемых вами с помощью этого умения заклинаний; в остальных отношениях для вас они считаются заклинаниями Барда. Замена подготовленных заклинаний. Каждый раз, когда вы получаете уровень Барда, вы можете заменить одно заклинание в вашем списке другим заклинанием Барда, для которого у вас есть ячейка заклинаний. Заклинательная характеристика. Заклинательной характеристикой для ваших заклинаний Барда является Харизма. Заклинательная фокусировка. Вы можете использовать Музыкальный инструмент в качестве Заклинательной фокусировки для ваших заклинаний Барда."
            }
          ],
          "cantrips_known": 2,
          "spells_known": 4,
          "spell_slots": [
            2,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к6"
        },
        {
          "level": 2,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Мастер на все руки",
              "description": "Вы можете добавить половину вашего Бонуса владения (округляя вниз) к любой проверке характеристики, которая использует навык, которым вы не владеете, если ваш Бонус владения не используется в этой проверке иным образом. Например, если вы совершаете проверку Силы (Атлетика), и у вас нет владения Атлетикой, вы можете добавить к этой проверке половину вашего Бонуса владения."
            },
            {
              "name": "Экспертность",
              "description": "Вы получаете Экспертность в двух из тех навыков, которыми вы владеете, на ваш выбор. Если вы ими владеете, рекомендуются Выступление и Убеждение."
            }
          ],
          "cantrips_known": 2,
          "spells_known": 5,
          "spell_slots": [
            3,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к6"
        },
        {
          "level": 3,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Подкласс Барда",
              "description": "Вы получаете подкласс Барда на ваш выбор. Подкласс — это специализация, которая даёт вам умения на определённых уровнях Барда. Вы всегда получаете все умения подкласса, уровень которых не больше вашего уровня Барда."
            }
          ],
          "cantrips_known": 2,
          "spells_known": 6,
          "spell_slots": [
            4,
            2,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к6"
        },
        {
          "level": 4,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "cantrips_known": 3,
          "spells_known": 7,
          "spell_slots": [
            4,
            3,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к6"
        },
        {
          "level": 5,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Источник вдохновения",
              "description": "Теперь вы восстанавливаете все ваши потраченные Кости бардовского вдохновения, когда завершаете Короткий или Долгий отдых. Кроме того, вы можете потратить одну ячейку заклинаний, чтобы восстановить одно потраченное использование Бардовского вдохновения (действий не требуется)."
            }
          ],
          "cantrips_known": 3,
          "spells_known": 8,
          "spell_slots": [
            4,
            3,
            2,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к8"
        },
        {
          "level": 6,
          "proficiency_bonus": 3,
          "cantrips_known": 3,
          "spells_known": 9,
          "spell_slots": [
            4,
            3,
            3,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к8"
        },
        {
          "level": 7,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Контрочарование",
              "description": "Вы можете использовать ноты музыки или слова силы, чтобы разрушить воздействие на сознание. Если вы или другое существо в пределах 30 футов от вас проваливаете спасбросок против эффекта, который накладывает состояние Очарованный или Испуганный, вы можете Реакцией вызвать переброс спасброска; этот переброс совершается с Преимуществом."
            }
          ],
          "cantrips_known": 3,
          "spells_known": 10,
          "spell_slots": [
            4,
            3,
            3,
            1,
            0,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к8"
        },
        {
          "level": 8,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "cantrips_known": 3,
          "spells_known": 11,
          "spell_slots": [
            4,
            3,
            3,
            2,
            0,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к8"
        },
        {
          "level": 9,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Экспертность",
              "description": "Вы получаете Экспертность ещё в двух из тех навыков, которыми вы владеете, на ваш выбор."
            }
          ],
          "cantrips_known": 3,
          "spells_known": 12,
          "spell_slots": [
            4,
            3,
            3,
            3,
            1,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к8"
        },
        {
          "level": 10,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Тайны магии",
              "description": "Вы узнали секреты широкого спектра магических дисциплин. Каждый раз, когда вы получаете уровень Барда (включая этот уровень) и количество подготавливаемых заклинаний согласно таблице «Умения Барда» увеличивается, вы можете выбирать ваши новые подготовленные заклинания из списков заклинаний Барда, Волшебника, Друида или Жреца; выбранные заклинания будут считаться для вас заклинаниями Барда. Кроме того, каждый раз, когда вы заменяете подготовленное для этого класса заклинание, вы можете заменить его заклинанием из этих списков."
            }
          ],
          "cantrips_known": 4,
          "spells_known": 14,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            0,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к10"
        },
        {
          "level": 11,
          "proficiency_bonus": 4,
          "features": [],
          "cantrips_known": 4,
          "spells_known": 15,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к10"
        },
        {
          "level": 12,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "cantrips_known": 4,
          "spells_known": 15,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            0,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к10"
        },
        {
          "level": 13,
          "proficiency_bonus": 5,
          "features": [],
          "cantrips_known": 4,
          "spells_known": 16,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к10"
        },
        {
          "level": 14,
          "proficiency_bonus": 5,
          "cantrips_known": 4,
          "spells_known": 18,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            0,
            0,
            0
          ],
          "bardic_inspiration_die": "к10"
        },
        {
          "level": 15,
          "proficiency_bonus": 5,
          "features": [],
          "cantrips_known": 4,
          "spells_known": 19,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            1,
            0,
            0
          ],
          "bardic_inspiration_die": "к12"
        },
        {
          "level": 16,
          "proficiency_bonus": 5,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "cantrips_known": 4,
          "spells_known": 19,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            1,
            0,
            0
          ],
          "bardic_inspiration_die": "к12"
        },
        {
          "level": 17,
          "proficiency_bonus": 6,
          "features": [],
          "cantrips_known": 4,
          "spells_known": 20,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            1,
            1,
            0
          ],
          "bardic_inspiration_die": "к12"
        },
        {
          "level": 18,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Превосходное вдохновение",
              "description": "Когда вы совершаете бросок Инициативы, и у вас меньше двух использований Бардовского вдохновения, вы восстанавливаете потраченные использования, пока у вас не станет два использования."
            }
          ],
          "cantrips_known": 4,
          "spells_known": 22,
          "spell_slots": [
            4,
            3,
            3,
            3,
            3,
            1,
            1,
            1,
            1,
            0
          ],
          "bardic_inspiration_die": "к12"
        },
        {
          "level": 19,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Эпический дар",
              "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар восстановления заклинаний."
            }
          ],
          "cantrips_known": 4,
          "spells_known": 22,
          "spell_slots": [
            4,
            3,
            3,
            3,
            3,
            2,
            1,
            1,
            1,
            0
          ],
          "bardic_inspiration_die": "к12"
        },
        {
          "level": 20,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Слова Творения",
              "description": "Вы овладели двумя Словами Творения, словом жизни и словом смерти. У вас всегда подготовлены заклинания Слово силы: исцеление и Слово силы: смерть. Когда вы сотворяете любое из этих заклинаний, вы можете нацелиться сразу на два существа, если вторая цель находится в пределах 10 футов от первой."
            }
          ],
          "cantrips_known": 4,
          "spells_known": 22,
          "spell_slots": [
            4,
            3,
            3,
            3,
            3,
            2,
            2,
            1,
            1,
            1
          ],
          "bardic_inspiration_die": "к12"
        }
      ],
      "subclasses": [
        {
          "id": "college_of_valor",
          "name_ru": "Коллегия доблести",
          "name_en": "College of Valor",
          "description": "Барды коллегии доблести сочетают в себе навыки воина и магию барда, становясь грозными бойцами на поле боя.",
          "features": [
            {
              "level": 3,
              "name": "Боевое вдохновение",
              "description": "Ваше вдохновение может переломить ход битвы. Существо, получившее от вас Кость бардовского вдохновения, может использовать её для получения одного из следующих эффектов. Защита. Когда по существу попадает бросок атаки, это существо может Реакцией бросить Кость бардовского вдохновения и добавить выпавшее значение к своему КЗ против этой атаки, что может привести к промаху атаки. Нападение. Когда существо попадает по цели броском атаки, оно может бросить Кость бардовского вдохновения и прибавить результат броска к урону, наносимому цели этой атакой."
            },
            {
              "level": 3,
              "name": "Боевая подготовка",
              "description": "Вы получаете владение Воинским оружием и тренированность со Средними доспехами и Щитами. Кроме того, вы можете использовать Простое или Воинское оружие в качестве Заклинательной фокусировки для сотворения заклинаний из списка заклинаний Барда."
            },
            {
              "level": 6,
              "name": "Дополнительная атака",
              "description": "Когда в ваш ход вы используете действие Атака, вы можете совершить не одну, а две атаки. Кроме того, вместо одной из этих атак вы можете сотворить один из ваших заговоров со временем сотворения в действие."
            },
            {
              "level": 14,
              "name": "Боевая магия",
              "description": "После того, как вы сотворите заклинание со временем сотворения в действие, вы можете Бонусным действием совершить одну атаку оружием."
            }
          ]
        },
        {
          "id": "college_of_lore",
          "name_ru": "Коллегия знаний",
          "name_en": "College of Lore",
          "description": "Барды коллегии знаний являются мастерами информации, которые собирают знания, легенды и секреты со всего мира.",
          "features": [
            {
              "level": 3,
              "name": "Дополнительные навыки",
              "description": "Вы получаете владение тремя навыками по вашему выбору."
            },
            {
              "level": 3,
              "name": "Острое словцо",
              "description": "Вы научились использовать своё остроумие, чтобы сверхъестественным образом отвлекать, сбивать с толку и иным образом подрывать уверенность и способность других существ. Когда видимое вами в пределах 60 футов от вас существо совершает бросок урона, преуспевает в проверке характеристик или попадает броском атаки, вы можете Реакцией потратить одно использование вашего Бардовского вдохновения; бросьте Кость бардовского вдохновения и вычтите выпавшее число из броска существа, уменьшая урон или потенциально изменяя успех на провал."
            },
            {
              "level": 6,
              "name": "Магические открытия",
              "description": "Вы изучаете два заклинания по вашему выбору. Эти заклинания могут быть из списков заклинаний Волшебника, Друида или Жреца в любой их комбинации. Выбираемое вами заклинание должно быть заговором или заклинанием, для которого у вас есть ячейки заклинаний, как показано в таблице «Умения Барда». У вас всегда подготовлены выбранные заклинания, и каждый раз, когда вы получаете уровень Барда, вы можете заменить одно из этих заклинаний другим, соответствующим этим требованиям."
            },
            {
              "level": 14,
              "name": "Непревзойдённый навык",
              "description": "Когда вы проваливаете проверку характеристики или промахиваетесь броском атаки, вы можете потратить одно использование Бардовского вдохновения; бросьте Кость бардовского вдохновения и добавьте выпавшее число к к20, что может изменить провал на успех. При провале Бардовское вдохновение не тратится."
            }
          ]
        },
        {
          "id": "college_of_glamour",
          "name_ru": "Коллегия очарования",
          "name_en": "College of Glamour",
          "description": "Барды коллегии очарования являются мастерами магии очарования и иллюзий, способными влиять на умы и сердца других существ.",
          "features": [
            {
              "level": 3,
              "name": "Чарующая магия",
              "description": "У вас всегда подготовлены заклинания Очарование личности и Отражения. Кроме того, сразу после того, как вы сотворите заклинание школы Очарования или Иллюзии с ячейкой заклинаний, вы можете заставить видимое вами в пределах 60 футов от вас существо совершить спасбросок Мудрости против вашей Сл спасброска заклинаний. При провале вы накладываете на цель состояние Очарованный или Испуганный (на ваш выбор) на 1 минуту. Она может повторять этот спасбросок в конце каждого своего хода, при успехе заканчивая на себе этот эффект. Как только вы использовали это умение, вы не можете сделать это вновь, пока не завершите Долгий отдых. Вы также можете восстановить использование этого умения, потратив одно использование Бардовского вдохновение (действий не требуется)."
            },
            {
              "level": 3,
              "name": "Ореол вдохновения",
              "description": "Вы можете вплести волшебную силу в песню или танец, наполняя других энергией. Бонусным действием вы можете потратить использование Бардовского вдохновения и бросить Кость бардовского вдохновения. При этом выберите других существ в пределах 60 футов от вас, количеством не больше, чем ваш модификатор Харизмы (минимум одно существо). Каждое из этих существ получает Временные хиты в количестве, равном удвоенному результату броска Кости бардовского вдохновения; после этого каждое из них может Реакцией переместиться на расстояние вплоть до своей Скорости, не вызывая Провоцированных атак."
            },
            {
              "level": 6,
              "name": "Ореол величия",
              "description": "У вас всегда подготовлено заклинание Приказ. Бонусным действием вы можете сотворить Приказ без траты ячейки заклинаний; при этом вы принимаете сверхъестественный облик на 1 минуту или пока не закончится ваша Концентрация. В течение этого времени вы можете Бонусным действием сотворять Приказ без траты ячейки заклинаний. Любое Очарованное вами существо автоматически проваливает спасбросок против Приказа, сотворённого вами с этим умением. Как только вы использовали это умение, не можете сделать это вновь, пока не завершите Долгий отдых. Вы также можете восстановить его использование, потратив ячейку заклинаний 3-го уровня или выше (действий не требуется)."
            },
            {
              "level": 14,
              "name": "Несокрушимое величие",
              "description": "Бонусным действием вы можете принять волшебно величественный облик на 1 минуту или пока не получите состояние Недееспособный. Пока этот облик действует, каждый раз, когда существо попадает по вам броском атаки, оно должно преуспеть в спасброске Харизмы против вашей Сл спасброска заклинаний. При провале существо ужасается вашему величию, и вместо попадания атака промахивается. Как только вы примете этот облик, вы не сможете сделать это снова, пока не завершите Короткий или Долгий отдых."
            }
          ]
        },
        {
          "id": "college_of_dance",
          "name_ru": "Коллегия танца",
          "name_en": "College of Dance",
          "description": "Барды коллегии танца являются мастерами движения и ритма, использующими танец как форму магии и боевого искусства.",
          "features": [
            {
              "level": 3,
              "name": "Ослепительные фуэте",
              "description": "Пока вы не носите ни доспехов, ни Щита, вы получаете следующие преимущества. Виртуоз танца. Вы совершаете с Преимуществом все проверки Харизмы (Выступление), если они включают в себя ваш танец. Защита без доспехов. Ваш базовый Класс Защиты равен 10 + ваши модификаторы Ловкости и Харизмы. Ловкие выпады. Когда вы тратите использование вашего Бардовского вдохновения частью действия, Бонусного действия или Реакции, вы можете совершить один Безоружный удар частью того же действия, Бонусного действия или Реакции. Бардовский урон. При совершении бросков атаки и урона ваших Безоружных ударов вы можете использовать Ловкость вместо Силы. Когда вы наносите урон Безоружным ударом, вы можете вместо обычного урона Безоружного удара нанести Дробящий урон, равный броску вашей Кости бардовского вдохновения + ваш модификатор Ловкости. При этом броске кость не тратится."
            },
            {
              "level": 6,
              "name": "Вдохновляющие движения",
              "description": "Когда враг, которого вы видите, заканчивает свой ход в пределах 5 футов от вас, вы можете Реакцией потратить одно использование вашего Бардовского вдохновения, чтобы переместиться на расстояние вплоть до половины вашей Скорости. После этого один из ваших союзников в пределах 30 футов от вас на ваш выбор также может Реакцией переместиться на расстояние вплоть до половины своей Скорости. Ни одно из этих перемещений не вызывает Провоцированных атак."
            },
            {
              "level": 6,
              "name": "Совместный танец",
              "description": "Когда вы совершаете бросок Инициативы, вы можете потратить одно использование вашего Бардовского вдохновения, если у вас нет состояния Недееспособный. При этом бросьте вашу Кость бардовского вдохновения; вы и все слышащие или видящие вас союзники в пределах 30 футов от вас получаете бонус к Инициативе, равный результату броска."
            },
            {
              "level": 14,
              "name": "Ведущее уклонение",
              "description": "Если вы попадаете под действие эффекта, который позволяет вам совершить спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете вовсе никакого урона, если спасбросок был успешен, и получаете только половину урона, если он был провален. Если какие-либо существа совершают этот же спасбросок Ловкости в пределах 5 футов от вас, вы можете распространить это преимущество на их спасброски. Вы не можете использовать это умение, если у вас есть состояние Недееспособный."
            }
          ]
        }
      ]
    },
    {
      "id": "fighter",
      "name_ru": "Воин",
      "name_en": "Fighter",
      "hit_dice": "к10",
      "primary_ability": [
        "Сила",
        "Ловкость"
      ],
      "saving_throw_proficiencies": [
        "Сила",
        "Телосложение"
      ],
      "skill_choices": {
        "count": 2,
        "options": [
          "Акробатика",
          "Анализ",
          "Атлетика",
          "Выживание",
          "Запугивание",
          "История",
          "Медицина",
          "Обращение с животными",
          "Обман",
          "Природа",
          "Проницательность",
          "Расследование",
          "Религия",
          "Скрытность",
          "Убеждение"
        ]
      },
      "armor_proficiencies": [
        "Лёгкие доспехи",
        "Средние доспехи",
        "Тяжёлые доспехи",
        "Щиты"
      ],
      "weapon_proficiencies": [
        "Простое оружие",
        "Воинское оружие"
      ],
      "tool_proficiencies": [],
      "starting_equipment": {
        "option_a": [
          "Кольчуга",
          "Щит",
          "Короткий меч",
          "4 Дротика",
          "Набор исследователя подземелий",
          "15 ЗМ"
        ],
        "option_b": [
          "75 ЗМ"
        ]
      },
      "level_features": [
        {
          "level": 1,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Боевой стиль",
              "description": "Вы отточили свое боевое мастерство и получаете черту из категории Боевых стилей на ваш выбор. Рекомендуется Оборона. Каждый раз, когда вы получаете уровень Воина, можете заменить выбранную черту на другую черту из категории Боевых стилей."
            },
            {
              "name": "Второе дыхание",
              "description": "У вас есть источник физической и умственной выносливости, к которому вы можете прибегать. Бонусным действием вы можете использовать его для восстановления Хитов в количестве, равном 1к10 + ваш уровень Воина. Вы можете использовать это умение дважды. Вы восстанавливаете одно потраченное использование, когда завершаете Короткий отдых, и вы восстанавливаете все потраченные использования, когда завершаете Долгий отдых. Когда вы достигаете определённых уровней Воина, вы получаете больше использований этого умения, как показано в столбце «Второе дыхание» таблицы «Умения Воина»."
            },
            {
              "name": "Оружейное мастерство",
              "description": "Ваше обучение обращению с оружием позволяет вам использовать свойства мастерства трёх видов Простого или Воинского оружия на ваш выбор. Каждый раз, когда вы завершаете Долгий отдых, вы можете поупражняться с оружием и заменить одно из выбранных оружий. Когда вы достигаете определённых уровней Воина, вы получаете возможность использовать свойства мастерства большего количества видов оружия, как показано в столбце «Оружейное мастерство» таблицы «Умения Воина»."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 2,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Всплеск действий",
              "description": "Вы можете на мгновение выйти за пределы своих обычных возможностей. В ваш ход вы можете совершить одно дополнительное действие, за исключением действия Магия. Как только вы сделаете это, вы не сможете сделать это снова, пока не завершите Короткий или Долгий отдых."
            },
            {
              "name": "Тактическое мышление",
              "description": "Ваше мышление тактика работает как на поле боя, так и за его пределами. Когда вы проваливаете проверку характеристики, вы можете потратить одно использование вашего Второго дыхания, чтобы подтолкнуть себя к успеху. Вместо восстановления Хитов вы бросаете 1к10 и добавляете результат к проверке характеристики, что может изменить результат на успех. Если проверка не стала успешной, это использование Второго дыхания не тратится."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 3,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Подкласс Воина",
              "description": "Вы получаете подкласс Воина на ваш выбор. Подкласс — это специализация, которая даёт вам умения на определённых уровнях Воина. Вы всегда получаете все умения подкласса, уровень которых не больше вашего уровня Воина."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 4,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 5,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Дополнительная атака",
              "description": "Когда в ваш ход вы совершаете действие Атака, вы можете совершить не одну, а две атаки."
            },
            {
              "name": "Тактическое смещение",
              "description": "Каждый раз, когда Бонусным действием вы используете ваше Второе дыхание, вы можете переместиться на расстояние вплоть до половины вашей Скорости, не вызывая Провоцированных атак."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 6,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 7,
          "proficiency_bonus": 3,
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 8,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 9,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Неукротимый",
              "description": "Если вы проваливаете спасбросок, можете перебросить его с бонусом, равным вашему уровню Воина. Вы должны использовать новый результат, и вы не сможете использовать это умение снова, пока не завершите Долгий отдых."
            },
            {
              "name": "Тактическое решение",
              "description": "Когда вы совершаете атаку оружием, свойство мастерства которого можете использовать, вы можете заменить на эту атаку свойство мастерства оружия свойством Замедляющее, Ослабляющее или Отталкивающее на ваш выбор."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 10,
          "proficiency_bonus": 4,
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 11,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Две дополнительные атаки",
              "description": "Когда в ваш ход вы совершаете действие Атака, вы можете совершить не одну, а три атаки."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 12,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 13,
          "proficiency_bonus": 5,
          "features": [
            {
              "name": "Неукротимый",
              "description": "Вы можете использовать умение Неукротимый дважды до завершения Долгого отдыха."
            },
            {
              "name": "Изучающие выпады",
              "description": "Вы изучаете своих противников и извлекаете уроки из каждой вашей атаки. Если вы промахиваетесь броском атаки по существу, то совершаете с Преимуществом следующий бросок атаки по этому существу до конца вашего следующего хода."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 14,
          "proficiency_bonus": 5,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 15,
          "proficiency_bonus": 5,
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 16,
          "proficiency_bonus": 5,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 17,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Неукротимый",
              "description": "Вы можете использовать умение Неукротимый трижды до завершения Долгого отдыха."
            },
            {
              "name": "Всплеск действий",
              "description": "Вы можете использовать Всплеск действий дважды до завершения отдыха, но только один раз за ход."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 18,
          "proficiency_bonus": 6,
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 19,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Эпический дар",
              "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар боевой удали."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        },
        {
          "level": 20,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Три дополнительные атаки",
              "description": "Когда в ваш ход вы совершаете действие Атака, вы можете совершить не одну, а четыре атаки."
            }
          ],
          "second_wind_uses": 2,
          "weapon_mastery_count": 3
        }
      ],
      "subclasses": [
        {
          "id": "battle_master",
          "name_ru": "Мастер боя",
          "name_en": "Battle Master",
          "description": "Мастера боя являются тактическими экспертами, использующими специальные приёмы и манёвры для превосходства на поле боя.",
          "features": [
            {
              "level": 3,
              "name": "Боевое превосходство",
              "description": "Ваш боевой опыт отточил вашу технику боя. Вы изучаете приёмы, использующие особые кости, называемые Костями превосходства. Приёмы. Вы изучаете три приёма из раздела Боевые приёмы на ваш выбор. Многие приёмы тем или иным образом усиливают атаки. С каждой атакой вы можете использовать только один приём. Вы изучаете по два дополнительных приёма на ваш выбор, когда достигаете 7-го, 10-го и 15-го уровней Воина. Каждый раз, когда вы изучаете новые приёмы, вы также можете заменить один известный вам приём на другой. Кости превосходства. У вас есть четыре Кости превосходства; это кости к8. Кости превосходства тратятся при использовании. Вы восстанавливаете все потраченные Кости превосходства, когда завершаете Короткий или Долгий отдых. Вы получаете по дополнительной Кости превосходства, когда достигаете 7-го (всего пять костей) и 15-го (всего шесть костей) уровней Воина. Спасброски. Если приём требует спасброска, его Сл равна 8 + ваши Бонус владения и модификатор Силы или Ловкости (на ваш выбор)."
            },
            {
              "level": 3,
              "name": "Изучающий войну",
              "description": "Вы получаете владение одним типом Ремесленных инструментов на ваш выбор и владение одним навыком на ваш выбор из навыков, доступных Воинам на 1-м уровне."
            },
            {
              "level": 7,
              "name": "Познай своего врага",
              "description": "Бонусным действием вы можете определить, в чем сила и слабость видимого вами в пределах 30 футов от вас существа; вы знаете, есть ли у этого существа Иммунитеты, Сопротивления или Уязвимости, и если есть, то вы знаете, каковы они. Вы не можете использовать это умение снова, пока не завершите Долгий отдых. Вы можете также восстановить использование этого умения, потратив одну Кость превосходства (действий не требуется)."
            },
            {
              "level": 10,
              "name": "Улучшенное боевое превосходство",
              "description": "Ваши Кости превосходства становятся к10."
            },
            {
              "level": 15,
              "name": "Неутомимость",
              "description": "Один раз за ход, когда вы используете приём, вы можете бросить 1к8 и использовать выпавшее число для приёма вместо траты Кости превосходства."
            },
            {
              "level": 18,
              "name": "Абсолютное боевое превосходство",
              "description": "Ваши Кости превосходства становятся к12."
            }
          ]
        },
        {
          "id": "eldritch_knight",
          "name_ru": "Мистический рыцарь",
          "name_en": "Eldritch Knight",
          "description": "Мистические рыцари сочетают боевое мастерство с магией, используя заклинания для усиления своих боевых способностей.",
          "features": [
            {
              "level": 3,
              "name": "Сотворение заклинаний",
              "description": "Вы научились сотворять заклинания. Заговоры. Вы знаете два заговора на ваш выбор из списка заклинаний Волшебника. Рекомендуются Луч холода и Электрошок. Каждый раз, когда вы получаете уровень Воина, вы можете заменить один из заговоров, полученных от этого умения, другим заговором Волшебника на ваш выбор. Когда вы достигнете 10-го уровня Воина, вы изучите ещё один заговор из списка заклинаний Волшебника на ваш выбор. Ячейки заклинаний. В таблице указано, сколько у вас есть ячеек заклинаний для сотворения заклинаний 1-го уровня и выше. Вы восстанавливаете все потраченные ячейки, когда завершаете Долгий отдых. Подготовленные заклинания 1-го уровня и выше. Вы подготавливаете список заклинаний 1-го уровня и выше, которые вы можете сотворять с помощью этого умения. Для начала выберите три заклинания 1-го уровня из списка заклинаний Волшебника. Рекомендуются Огненные ладони, Прыжок и Щит. Количество заклинаний в вашем списке увеличивается по мере получения уровней Воина, как указано в столбце «Подготовленные заклинания» таблицы «Заклинания Мистического рыцаря». Когда это число увеличивается, выбирайте дополнительные заклинания Волшебника до тех пор, пока их количество не сравняется с числом, указанным в таблице. Каждое выбираемое заклинание может быть только такого уровня, для которого у вас есть ячейка заклинаний. Например, если вы Воин 7-го уровня, ваш список подготовленных заклинаний может включать шесть заклинаний 1-го или 2-го уровня из вашей книги заклинаний в любой комбинации. Замена подготовленных заклинаний. Каждый раз, когда вы получаете уровень Воина, вы можете заменить одно заклинание из своего списка другим заклинанием Волшебника, для которого у вас есть ячейка заклинаний. Заклинательная характеристика. Заклинательной характеристикой для ваших заклинаний Волшебника является Интеллект. Заклинательная фокусировка. Вы можете использовать Магическую фокусировку в качестве Заклинательной фокусировки для ваших заклинаний Волшебника."
            },
            {
              "level": 3,
              "name": "Связь с оружием",
              "description": "Вы изучаете ритуал, позволяющий создать магическую связь между вами и одним оружием. Вы выполняете ритуал в течение 1 часа; его можно совершить во время Короткого отдыха. Оружие должно находиться в пределах вашей досягаемости на протяжении всего ритуала, по окончанию которого вы прикасаетесь к оружию и устанавливаете связь. Ритуал не сработает, если другой Воин установил с этим оружием связь, или если оружие — это магический предмет, на который настроено другое существо. Как только связь с оружием установлена, вы не можете быть обезоружены, если обезоруживание нацелено на это оружие, а у вас нет состояния Недееспособный. Если оно находится на одном с вами плане бытия, вы можете Бонусным действием призвать это оружие, мгновенно телепортируя его в вашу руку. Вы можете установить связь не более чем с двумя оружиями; Бонусным действием вы призываете их по одному. Если вы пытаетесь установить связь с третьим оружием, вы должны разорвать связь с одним из первых двух."
            },
            {
              "level": 7,
              "name": "Боевая магия",
              "description": "Когда в ваш ход вы совершаете действие Атака, можете заменить одну из атак сотворением одного из ваших заговоров Волшебника со временем сотворения в действие."
            },
            {
              "level": 10,
              "name": "Мистический удар",
              "description": "Вы узнаёте, как с помощью удара оружием снизить сопротивляемость цели вашим заклинаниям. Когда вы попадаете по существу броском атаки с оружием, это существо совершит с Помехой следующий спасбросок против заклинания, сотворённого вами до конца вашего следующего хода."
            },
            {
              "level": 15,
              "name": "Волшебный рывок",
              "description": "Когда вы используете Всплеск действий, вы можете телепортироваться на расстояние до 30 футов в видимое вами незанятое пространство. Вы можете телепортироваться до или после дополнительного действия."
            },
            {
              "level": 18,
              "name": "Улучшенная боевая магия",
              "description": "Когда в ваш ход вы совершаете действие Атака, можете заменить две атаки сотворением одного из ваших заклинаний Волшебника 1-го или 2-го уровня со временем сотворения в действие."
            }
          ]
        },
        {
          "id": "psi_warrior",
          "name_ru": "Пси-воин",
          "name_en": "Psi Warrior",
          "description": "Пси-воины используют псионическую энергию для усиления своих боевых способностей и защиты союзников.",
          "features": [
            {
              "level": 3,
              "name": "Псионическая сила",
              "description": "В вас скрыт источник псионической энергии. Он представлен вашими Костями пси-энергии; эти кости используются силами, что даёт вам этот подкласс. Следующая таблица показывает, сколько костей какого типа у вас есть по достижению определённых уровней Воина. Уровень Воина: 3 (к6, 4 кости), 5 (к8, 6 костей), 9 (к8, 8 костей), 11 (к10, 8 костей), 13 (к10, 10 костей), 17 (к12, 12 костей). Все умения этого подкласса, использующие Кости пси-энергии, используют только кости этого подкласса. Некоторые из ваших способностей тратят Кость пси-энергии, как указано в описании способности; вы не можете использовать способность, требующую потратить такую кость, если все ваши кости потрачены. Вы восстанавливаете одну из потраченных Костей пси-энергии, когда завершаете Короткий отдых, и вы восстанавливаете их все, когда завершаете Долгий отдых. Защитное поле. Когда вы или другое существо, видимое вами в пределах 30 футов от вас, получаете урон, вы можете Реакцией потратить одну Кость пси-энергии, бросить её и уменьшить получаемый урон на число, равное результату броска + ваш модификатор Интеллекта (урон снижается минимум на 1), создавая мгновенный щит из телекинетической силы. Псионический удар. Вы можете наделить ваше оружие псионической силой. Один раз в каждый ваш ход сразу после нанесения урона атакой цели, находящейся в пределах 30 футов от вас, вы можете потратить Кость пси-энергии; вы наносите цели атаки Силовой урон, равный результату броска этой кости + ваш модификатор Интеллекта. Телекинетическое передвижение. Вы можете передвинуть объект или существо силой мысли. Действием Магия выберите одну цель, видимую вами в пределах 30 футов от вас; это может быть незакреплённый объект Большого размера или меньше, или согласное существо, кроме вас. Вы переносите цель на расстояние до 30 футов, в видимое вами незанятое пространство. Если цель — Крошечный объект, вы можете вместо этого перенести её в вашу руку или из вашей руки. Как только вы используете эту способность, вы не сможете сделать это снова, пока не завершите Короткий или Долгий отдых; вы можете потратить одну Кость пси-энергии (действий не требуется), чтобы восстановить её использование."
            },
            {
              "level": 7,
              "name": "Адепт-телекинетик",
              "description": "Вы освоили новые способы использования своих телекинетических способностей: Усиленный пси прыжок. Бонусным действием вы получаете Скорость полёта, в два раза превышающую вашу Скорость, до конца текущего хода. Как только вы используете эту способность, вы не сможете сделать это снова, пока не завершите Короткий или Долгий отдых; вы можете потратить одну Кость пси-энергии, чтобы восстановить её использование (действий не требуется). Телекинетический толчок. Когда вы наносите урон цели вашим Псионическим ударом, можете заставить цель пройти спасбросок Силы (Сл 8 + ваши модификатор Интеллекта и Бонус владения). При провале вы можете наложить на цель состояние Опрокинутый или переместить её по горизонтали на расстояние вплоть до 10 футов."
            },
            {
              "level": 10,
              "name": "Защищённый разум",
              "description": "Вы получаете Сопротивление Психическому урону. Кроме того, если в начале вашего хода у вас есть состояния Очарованный или Испуганный, вы можете потратить Кость пси-энергии и окончить на себе все эффекты, дающие вам эти состояния (действий не требуется)."
            },
            {
              "level": 15,
              "name": "Оплот силы",
              "description": "Вашей телекинетической силой вы можете защитить себя и других. Бонусным действием вы можете выбрать существ в пределах 30 футов от вас, включая себя; максимальное количество существ равно вашему модификатору Интеллекта (минимум одно существо). Каждое из выбранных существ считается за Укрытием наполовину в течение 1 минуты или пока вы не получите состояние Недееспособный. Как только вы используете эту способность, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить одну Кость пси-энергии, чтобы восстановить её использование (действий не требуется)."
            },
            {
              "level": 18,
              "name": "Мастер телекинеза",
              "description": "У вас всегда подготовлено заклинание Телекинез. Вы можете сотворять его этим умением без компонентов и траты ячейки заклинаний; вашей заклинательной характеристикой для этого заклинания является Интеллект. Пока вы поддерживаете Концентрацию на этом заклинании, в каждый ваш ход, включая ход, когда вы его сотворили, вы можете Бонусным действием совершить одну атаку оружием. Как только вы используете это умение для сотворения Телекинеза, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить одну Кость пси-энергии, чтобы восстановить его использование (действий не требуется)."
            }
          ]
        },
        {
          "id": "champion",
          "name_ru": "Чемпион",
          "name_en": "Champion",
          "description": "Чемпионы являются мастерами физического совершенства, фокусирующимися на улучшении своих боевых способностей и выносливости.",
          "features": [
            {
              "level": 3,
              "name": "Улучшенные критические попадания",
              "description": "Ваши броски атаки, с оружием и Безоружные удары, считаются Критическим попаданием при выпадении «19» или «20» на к20 атаки."
            },
            {
              "level": 3,
              "name": "Выдающийся атлет",
              "description": "Благодаря вашему атлетизму вы совершаете с Преимуществом броски Инициативы и проверки Силы (Атлетика). Кроме того, сразу после того, как вы совершаете Критическое попадание, можете переместиться на расстояние вплоть до половины вашей Скорости, не вызывая Провоцированных атак."
            },
            {
              "level": 7,
              "name": "Дополнительный боевой стиль",
              "description": "Вы получаете ещё одну черту из категории Боевых стилей на ваш выбор."
            },
            {
              "level": 10,
              "name": "Героический воин",
              "description": "Азарт битвы ведёт вас к победе. Во время боя вы можете дать себе Героическое вдохновение каждый раз, когда начинаете ваш ход без него."
            },
            {
              "level": 15,
              "name": "Превосходные критические попадания",
              "description": "Ваши броски атаки, с оружием и Безоружные удары, считаются Критическим попаданием при выпадении «18», «19» или «20» на к20 атаки."
            },
            {
              "level": 18,
              "name": "Вызов смерти",
              "description": "Вы достигаете вершин боевой стойкости, что даёт вам следующие преимущества. Отрицание смерти. Вы совершаете с Преимуществом спасброски от Смерти. Более того, когда вы выбрасываете «18», «19» или «20» на к20 спасброска от Смерти, считается, что вы выбросили «20». Героическая крепость. В начале каждого из ваших ходов вы восстанавливаете Хиты в количестве, равном 5 + ваш модификатор Телосложения, но только если вы Окровавлены и у вас есть хотя бы один Хит."
            }
          ]
        }
      ]
    },
    {
      "id": "wizard",
      "name_ru": "Волшебник",
      "name_en": "Wizard",
      "hit_dice": "к6",
      "primary_ability": [
        "Интеллект"
      ],
      "saving_throw_proficiencies": [
        "Интеллект",
        "Мудрость"
      ],
      "skill_choices": {
        "count": 2,
        "options": [
          "Анализ",
          "История",
          "Медицина",
          "Природа",
          "Проницательность",
          "Расследование",
          "Религия",
          "Тайная магия"
        ]
      },
      "armor_proficiencies": [],
      "weapon_proficiencies": [
        "Кинжалы",
        "Дротики",
        "Пращи",
        "Посохи",
        "Лёгкие арбалеты"
      ],
      "tool_proficiencies": [],
      "starting_equipment": {
        "option_a": [
          "Кинжал",
          "Компоненты заклинаний",
          "Книга заклинаний",
          "Набор исследователя",
          "15 ЗМ"
        ],
        "option_b": [
          "75 ЗМ"
        ]
      },
      "level_features": [
        {
          "level": 1,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Сотворение заклинаний",
              "description": "Изучая тайную магию, вы научились сотворять заклинания. Заговоры. Вы знаете три заговора на ваш выбор из списка заклинаний Волшебника. Рекомендуются Волшебная рука, Луч холода и Свет. Всякий раз, когда вы завершаете Долгий отдых, вы можете заменить один из заговоров, полученных от этого умения, другим заговором Волшебника на ваш выбор. Когда вы достигаете 4-го и 10-го уровней Волшебника, вы изучаете ещё по одному заговору из списка заклинаний Волшебника на ваш выбор, как показано в столбце «Заговоры» таблицы «Умения Волшебника». Книга заклинаний. За время обучения магическому ремеслу вы создали собственную уникальную книгу заклинаний. Это Крошечный объект, весящий 3 фунта. В книге 100 страниц, и прочитать её можете только вы или кто-либо, сотворивший заклинание Опознание. Вы сами определяете внешний вид книги и из чего она сделана. Например, она может выглядеть как позолоченный гримуар — или как пачка сшитых бечёвкой листов восковой бумаги. Книга содержит известные вам заклинания 1-го уровня и выше. В начале в ней находится шесть заклинаний Волшебника 1-го уровня по вашему выбору. Рекомендуются Волна грома, Волшебная стрела, Доспехи мага, Обнаружение магии, Падение пёрышком и Усыпление. Всякий раз, когда вы получаете уровень Волшебника после 1-го, добавьте в вашу книгу заклинаний ещё два заклинания Волшебника на ваш выбор. Каждое выбираемое заклинание может быть только такого уровня, для которого у вас есть ячейка заклинаний, как показано в таблице «Умения Волшебника». Получение этих заклинаний — это результат регулярно проводимых вами исследований тайной магии. Ячейки заклинаний. В таблице «Умения Волшебника» указано, сколько у вас есть ячеек заклинаний для сотворения заклинаний 1-го уровня и выше. Вы восстанавливаете все потраченные ячейки, когда завершаете Долгий отдых. Подготовленные заклинания 1-го уровня и выше. Вы подготавливаете список заклинаний 1-го уровня и выше, которые вы можете сотворять с помощью этого умения. Для начала выберите четыре заклинания из вашей книги заклинаний. Каждое выбираемое заклинание может быть только такого уровня, для которого у вас есть ячейка заклинаний. Количество заклинаний в вашем списке увеличивается по мере получения уровней Волшебника, как указано в столбце «Подготовленные заклинания» таблицы «Умения Волшебника». Когда это число увеличивается, выбирайте дополнительные заклинания Волшебника до тех пор, пока их количество не сравняется с числом, указанным в таблице. Каждое выбираемое заклинание может быть только такого уровня, для которого у вас есть ячейка заклинаний. Например, если вы Волшебник 3-го уровня, ваш список подготовленных заклинаний может включать шесть заклинаний 1-го или 2-го уровня из вашей книги заклинаний в любой комбинации. Если другое умение Волшебника даёт вам заклинания, которые у вас всегда подготовлены, то эти заклинания не учитываются в общем списке подготавливаемых вами с помощью этого умения заклинаний; в остальных отношениях для вас они считаются заклинаниями Волшебника. Замена подготовленных заклинаний. Всякий раз, когда вы завершаете Долгий отдых, вы можете изменить ваш список подготовленных заклинаний, заменив любое из них количество другими заклинаниями из вашей книги заклинаний. Заклинательная характеристика. Заклинательной характеристикой для ваших заклинаний Волшебника является Интеллект. Заклинательная фокусировка. Вы можете использовать Магическую фокусировку в качестве Заклинательной фокусировки для ваших заклинаний Волшебника."
            },
            {
              "name": "Знаток ритуалов",
              "description": "Вы можете сотворить как Ритуал любое заклинание с пометкой «Ритуал», если оно есть в вашей книге заклинаний. Вы можете делать это даже если заклинание не подготовлено вами, но чтобы сотворить его таким образом, вам нужно читать его из книги заклинаний."
            },
            {
              "name": "Магическое восстановление",
              "description": "Вы можете восстановить часть магической энергии, изучая вашу книгу заклинаний. Когда вы завершаете Короткий отдых, можете выбрать потраченные ячейки заклинаний, которые хотите восстановить. Суммарный уровень восстанавливаемых ячеек не должен превышать значение, равное половине вашего уровня Волшебника (округляя вверх), и ни одна из этих ячеек не может быть выше 5-го уровня. Например, если вы Волшебник 4-го уровня, вы можете восстановить ячейки заклинаний, сумма уровней которых не должна быть больше 2: либо одну ячейку 2-го уровня, либо две ячейки 1-го уровня. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых."
            }
          ],
          "cantrips_known": 3,
          "spells_known": 6,
          "spells_prepared": 4,
          "spell_slots": [
            2,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 2,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Академические знания",
              "description": "В процессе изучения магии вы углублялись и в другую область исследований. Выберите один из навыков: История, Медицина, Природа, Расследование, Религия или Тайная магия. Вы должны владеть этим навыком; вы получаете Экспертность в выбранном навыке."
            }
          ],
          "cantrips_known": 3,
          "spells_known": 8,
          "spells_prepared": 5,
          "spell_slots": [
            3,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 3,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Подкласс Волшебника",
              "description": "Вы получаете подкласс Волшебника на ваш выбор. Подкласс — это специализация, которая даёт вам умения на определённых уровнях Волшебника. Вы всегда получаете все умения подкласса, уровень которых не больше вашего уровня Волшебника."
            }
          ],
          "cantrips_known": 3,
          "spells_known": 10,
          "spells_prepared": 6,
          "spell_slots": [
            4,
            2,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 4,
          "proficiency_bonus": 2,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "cantrips_known": 4,
          "spells_known": 12,
          "spells_prepared": 7,
          "spell_slots": [
            4,
            3,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 5,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Запомнить заклинание",
              "description": "Когда вы завершаете Короткий отдых, можете изучить свою книгу заклинаний и заменить одно подготовленное умением «Сотворение заклинаний» заклинание 1-го уровня или выше на другое заклинание 1-го уровня или выше из вашей книги заклинаний."
            }
          ],
          "cantrips_known": 4,
          "spells_known": 14,
          "spells_prepared": 8,
          "spell_slots": [
            4,
            3,
            2,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 6,
          "proficiency_bonus": 3,
          "cantrips_known": 4,
          "spells_known": 16,
          "spells_prepared": 9,
          "spell_slots": [
            4,
            3,
            3,
            0,
            0,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 7,
          "proficiency_bonus": 3,
          "features": [],
          "cantrips_known": 4,
          "spells_known": 18,
          "spells_prepared": 10,
          "spell_slots": [
            4,
            3,
            3,
            1,
            0,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 8,
          "proficiency_bonus": 3,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "cantrips_known": 4,
          "spells_known": 20,
          "spells_prepared": 11,
          "spell_slots": [
            4,
            3,
            3,
            2,
            0,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 9,
          "proficiency_bonus": 4,
          "features": [],
          "cantrips_known": 4,
          "spells_known": 22,
          "spells_prepared": 12,
          "spell_slots": [
            4,
            3,
            3,
            3,
            1,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 10,
          "proficiency_bonus": 4,
          "cantrips_known": 5,
          "spells_known": 24,
          "spells_prepared": 13,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            0,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 11,
          "proficiency_bonus": 4,
          "features": [],
          "cantrips_known": 5,
          "spells_known": 26,
          "spells_prepared": 14,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 12,
          "proficiency_bonus": 4,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "cantrips_known": 5,
          "spells_known": 28,
          "spells_prepared": 15,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            0,
            0,
            0,
            0
          ]
        },
        {
          "level": 13,
          "proficiency_bonus": 5,
          "features": [],
          "cantrips_known": 5,
          "spells_known": 30,
          "spells_prepared": 16,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            0,
            0,
            0
          ]
        },
        {
          "level": 14,
          "proficiency_bonus": 5,
          "cantrips_known": 5,
          "spells_known": 32,
          "spells_prepared": 17,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            0,
            0,
            0
          ]
        },
        {
          "level": 15,
          "proficiency_bonus": 5,
          "features": [],
          "cantrips_known": 5,
          "spells_known": 34,
          "spells_prepared": 18,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            1,
            0,
            0
          ]
        },
        {
          "level": 16,
          "proficiency_bonus": 5,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ],
          "cantrips_known": 5,
          "spells_known": 36,
          "spells_prepared": 19,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            1,
            0,
            0
          ]
        },
        {
          "level": 17,
          "proficiency_bonus": 6,
          "features": [],
          "cantrips_known": 5,
          "spells_known": 38,
          "spells_prepared": 20,
          "spell_slots": [
            4,
            3,
            3,
            3,
            2,
            1,
            1,
            1,
            1,
            0
          ]
        },
        {
          "level": 18,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Мастерство заклинателя",
              "description": "Вы достигли такого мастерства с некоторыми заклинаниями, что теперь способны сотворять их без ограничений. Выберите в вашей книге заклинаний по одному заклинанию 1-го уровня и 2-го уровня со временем сотворения в действие. Эти заклинания всегда подготовлены вами, и вы можете сотворять их на минимально возможном уровне без траты ячейки заклинаний. Если вы хотите увеличить уровень такого заклинания, вы должны потратить ячейку заклинаний как обычно. Когда вы завершаете Долгий отдых, можете изучить свою книгу заклинаний и заменить одно из этих заклинаний на другое удовлетворяющее требованиям заклинание того же уровня из вашей книги заклинаний."
            }
          ],
          "cantrips_known": 5,
          "spells_known": 40,
          "spells_prepared": 22,
          "spell_slots": [
            4,
            3,
            3,
            3,
            3,
            1,
            1,
            1,
            1,
            0
          ]
        },
        {
          "level": 19,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Эпический дар",
              "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар восстановления заклинаний."
            }
          ],
          "cantrips_known": 5,
          "spells_known": 42,
          "spells_prepared": 22,
          "spell_slots": [
            4,
            3,
            3,
            3,
            3,
            2,
            1,
            1,
            1,
            0
          ]
        },
        {
          "level": 20,
          "proficiency_bonus": 6,
          "features": [
            {
              "name": "Фирменные заклинания",
              "description": "Выберите в качестве фирменных два заклинания 3-го уровня из вашей книги заклинаний. Эти заклинания всегда подготовлены вами, и вы можете сотворить каждое на 3-м уровне без траты ячейки заклинаний. Как только вы сделаете это, вы не можете сотворить это заклинание таким образом снова, пока не завершите Короткий или Долгий отдых. Если вы хотите увеличить уровень такого заклинания, вы должны потратить ячейку заклинаний, как обычно."
            }
          ],
          "cantrips_known": 5,
          "spells_known": 44,
          "spells_prepared": 22,
          "spell_slots": [
            4,
            3,
            3,
            3,
            3,
            2,
            2,
            1,
            1,
            1
          ]
        }
      ],
      "subclasses": [
        {
          "id": "evocation",
          "name_ru": "Воплотитель",
          "name_en": "Evocation",
          "description": "Воплотители являются мастерами разрушительной магии, специализирующимися на заклинаниях, наносящих урон и воздействующих на физический мир.",
          "features": [
            {
              "level": 3,
              "name": "Учёный-Воплотитель",
              "description": "Выберите два заклинания Волшебника школы Воплощения, каждое из которых должно быть не выше 2-го уровня, и добавьте их в вашу книгу заклинаний без затрат. Кроме того, всякий раз, когда вы получаете ячейки заклинаний Волшебника нового для вас уровня, вы можете добавить одно заклинание Волшебника школы Воплощения в вашу книгу заклинаний без затрат. Выбираемое заклинание может быть только такого уровня, для которого у вас есть ячейка заклинаний."
            },
            {
              "level": 3,
              "name": "Мощные заговоры",
              "description": "Ваши наносящие урон заговоры воздействуют даже на тех существ, которые избегают основного эффекта. Когда при сотворении вами заговора на существо вы промахиваетесь броском атаки или цель преуспевает в спасброске против этого заговора, цель всё равно получает половину урона заговора (если он есть), но не получает никаких дополнительных эффектов этого заговора."
            },
            {
              "level": 6,
              "name": "Построение заклинаний",
              "description": "Вы можете создать относительно безопасные участки в области действия ваших заклинаний Воплощения. Когда вы сотворяете заклинание Воплощения, воздействующее на других видимых вами существ, вы можете выбрать их в количестве, равном 1 + уровень заклинания. Выбранные существа автоматически преуспевают в спасбросках от этого заклинания, и если обычно при успешном спасброске они должны получить половину урона, в этом случае они не получают урона вовсе."
            },
            {
              "level": 10,
              "name": "Усиленное воплощение",
              "description": "Всякий раз, когда вы сотворяете заклинание Волшебника школы Воплощения, вы можете добавить ваш модификатор Интеллекта к одному броску урона этого заклинания."
            },
            {
              "level": 14,
              "name": "Перегрузка",
              "description": "Вы можете увеличивать силу своих заклинаний. Когда вы сотворяете наносящее урон заклинание Волшебника с ячейкой заклинаний от 1-го до 5-го уровней, вы можете нанести максимальный урон этим заклинанием в ход его сотворения. Без вреда для себя вы можете использовать это умение один раз. Если вы используете это умение ещё раз до того, как завершите Долгий отдых, то немедленно после сотворения заклинания вы получите 2к12 Некротического урона за каждый уровень ячейки заклинания. Этот урон игнорирует Сопротивление и Иммунитет. Каждый следующий раз, когда вы используете это умение до завершения Долгого отдыха, этот Некротической урон увеличивается на 1к12 за каждый уровень заклинания."
            }
          ]
        },
        {
          "id": "illusion",
          "name_ru": "Иллюзионист",
          "name_en": "Illusion",
          "description": "Иллюзионисты являются мастерами обмана и манипуляций, создающими ложные образы и звуки для введения врагов в заблуждение.",
          "features": [
            {
              "level": 3,
              "name": "Учёный-Иллюзионист",
              "description": "Выберите два заклинания Волшебника школы Иллюзии, каждое из которых должно быть не выше 2-го уровня, и добавьте их в вашу книгу заклинаний без затрат. Кроме того, всякий раз, когда вы получаете ячейки заклинаний Волшебника нового для вас уровня, вы можете добавить одно заклинание Волшебника школы Иллюзии в вашу книгу заклинаний без затрат. Выбираемое заклинание может быть только такого уровня, для которого у вас есть ячейка заклинаний."
            },
            {
              "level": 3,
              "name": "Улучшенные иллюзии",
              "description": "Вы можете сотворять заклинания школы Иллюзии без Вербального компонента, и дистанция сотворяемых вами заклинаний школы Иллюзии увеличивается на 60 футов, если дистанция заклинания 10 футов или больше. Кроме того, вы изучаете заговор Малая иллюзия. Если вы уже знаете этот заговор, вы изучаете другой заговор Волшебника на ваш выбор. Этот заговор не учитывается в общем количестве известных вам заговоров. Вы можете сотворять Малую иллюзию Бонусным действием, и вы можете создать одновременно и звук, и образ одним сотворением этого заговора."
            },
            {
              "level": 6,
              "name": "Призрачные существа",
              "description": "У вас всегда подготовлены заклинания Вызов зверя и Вызов феи. Всякий раз, когда вы сотворяете одно из этих заклинаний, вы можете изменить его школу на школу Иллюзии; при этом вызванное существо будет выглядеть призрачным. Вы можете сотворить версию школы Иллюзии каждого из этих заклинаний без траты ячейки заклинаний, но в таком случае Хиты вызванного существа уменьшаются вдвое. Как только вы сотворите одно из этих заклинаний без траты ячейки, вы не сможете сотворить это заклинание без траты ячейки снова, пока не завершите Долгий отдых."
            },
            {
              "level": 10,
              "name": "Собственная иллюзорность",
              "description": "Когда существо попадает по вам броском атаки, вы можете Реакцией поместить иллюзорную копию самого себя между вами и атакующим. Эта атака автоматически промахивается по вам, после чего иллюзия рассеивается. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Короткий или Долгий отдых; вы можете потратить ячейку заклинаний 2-го уровня или выше, чтобы восстановить использование (действий не требуется)."
            },
            {
              "level": 14,
              "name": "Иллюзорная реальность",
              "description": "Вы научились вплетать теневую магию в ваши иллюзии, что делает их отчасти реальными. Когда вы сотворяете заклинание школы Иллюзии с ячейкой заклинаний, вы можете выбрать один неодушевленный немагический объект, являющийся частью этой иллюзии, и сделать этот объект реальным. Вы можете сделать это Бонусным действием в ваш ход, пока заклинание действует. Объект остается реальным в течение 1 минуты, в течение которой он не может наносить урон или причинять состояния. Например, вы можете создать иллюзию моста через пропасть, а затем сделать его реальным и пересечь его."
            }
          ]
        },
        {
          "id": "abjuration",
          "name_ru": "Оградитель",
          "name_en": "Abjuration",
          "description": "Оградители являются мастерами защитной магии, специализирующимися на заклинаниях, которые защищают, исцеляют и отражают атаки.",
          "features": [
            {
              "level": 3,
              "name": "Ученый-Оградитель",
              "description": "Выберите два заклинания Волшебника школы Ограждения, каждое из которых должно быть не выше 2-го уровня, и добавьте их в вашу книгу заклинаний без затрат. Кроме того, всякий раз, когда вы получаете ячейки заклинаний Волшебника нового для вас уровня, вы можете добавить одно заклинание Волшебника школы Ограждения в вашу книгу заклинаний без затрат. Выбираемое заклинание может быть только такого уровня, для которого у вас есть ячейка заклинаний."
            },
            {
              "level": 3,
              "name": "Волшебный щит",
              "description": "Вы умеете соткать вокруг себя магическую защиту. Когда вы сотворяете заклинание Ограждения с ячейкой заклинаний, можете использовать нить магии этого заклинания, чтобы в то же время создать на себе волшебный щит, существующий до завершения вами Долгого отдыха. Щит имеет максимум Хитов, равный вашему модификатору Интеллекта + ваш уровень Волшебника, умноженный на два. Всякий раз, когда вы получаете урон, вместо вас его получает щит; если у вас есть Сопротивления или Уязвимости, примените их, прежде чем уменьшить Хиты щита. Если урон уменьшает Хиты щита до 0, вы получаете весь оставшийся урон. Пока у щита 0 Хитов, он не может поглощать урон, но его магия сохраняется. Всякий раз, когда вы сотворяете заклинание Ограждения с ячейкой заклинаний, щит восстанавливает Хиты в количестве, равном удвоенному уровню этой ячейки. Вы также можете Бонусным действием потратить ячейку заклинаний, восстанавливая щиту Хиты в количестве, равном уровню этой ячейки, умноженному на два. Как только вы создадите щит, вы не сможете сделать это снова, пока не завершите Долгий отдых."
            },
            {
              "level": 6,
              "name": "Проецированный щит",
              "description": "Когда видимое вами в пределах 30 футов от вас существо получает урон, вы можете Реакцией поглотить этот урон вашим Волшебным щитом. Если урон уменьшает Хиты щита до 0, оставшийся урон получает прикрытое щитом существо; если у него есть Сопротивления или Уязвимости, примените их, прежде чем уменьшить Хиты щита."
            },
            {
              "level": 10,
              "name": "Разрушитель заклинаний",
              "description": "У вас всегда подготовлены заклинания Контрзаклинание и Рассеивание магии. Кроме того, вы можете сотворять Рассеивание магии Бонусным действием, и вы можете добавлять ваш Бонус владения к проверке характеристики этого заклинания. Когда вы сотворяете любое из этих заклинаний с ячейкой заклинаний, то, если оно не пресекло заклинание, ваша ячейка не расходуется."
            },
            {
              "level": 14,
              "name": "Сопротивление заклинаниям",
              "description": "Вы совершаете с Преимуществом спасброски против заклинаний, и вы обладаете Сопротивлением урону от заклинаний."
            }
          ]
        },
        {
          "id": "divination",
          "name_ru": "Прорицатель",
          "name_en": "Divination",
          "description": "Прорицатели являются мастерами предсказаний и видений, способными заглядывать в будущее и получать знания о скрытых вещах.",
          "features": [
            {
              "level": 3,
              "name": "Учёный-Прорицатель",
              "description": "Выберите два заклинания Волшебника школы Прорицания, каждое из которых должно быть не выше 2-го уровня, и добавьте их в вашу книгу заклинаний без затрат. Кроме того, всякий раз, когда вы получаете ячейки заклинаний Волшебника нового для вас уровня, вы можете добавить одно заклинание Волшебника школы Прорицания в вашу книгу заклинаний без затрат. Выбираемое заклинание может быть только такого уровня, для которого у вас есть ячейка заклинаний."
            },
            {
              "level": 3,
              "name": "Знамение",
              "description": "Проблески будущего проникают в ваше сознание. Всякий раз, когда вы завершаете Долгий отдых, бросьте две кости к20 и запишите выпавшие числа. Когда вы или видимое вами существо совершаете Тест к20, вы можете заменить бросок к20 на значение одного из этих предсказанных бросков; вы должны решить, что делаете это, до броска. В каждый ход вы можете заменить бросок таким образом только один раз. Каждый предсказанный бросок можно использовать только один раз. Когда вы завершаете Долгий отдых, вы теряете все неиспользованные предсказанные броски."
            },
            {
              "level": 6,
              "name": "Эксперт прорицания",
              "description": "Сотворение заклинаний Прорицания даётся вам так легко, что вы затрачиваете лишь малую часть своей мощи. Когда вы сотворяете заклинание Прорицания 2-го уровня или выше с ячейкой заклинаний, вы восстанавливаете одну потраченную ячейку заклинаний. Восстанавливаемая ячейка должна быть ниже уровнем, чем используемая заклинанием ячейка, и она не может быть выше 5-го уровня."
            },
            {
              "level": 10,
              "name": "Третий глаз",
              "description": "Вы можете увеличить свою способность к восприятию. Бонусным действием выберите одно из следующих преимуществ; оно действует, пока вы не начнёте Короткий или Долгий отдых. Как только вы использовали это умение, вы не можете сделать это вновь, пока не завершите Короткий или Долгий отдых. Тёмное зрение. Вы обретаете Тёмное зрение дальностью 120 футов. Лучшее понимание. Вы можете читать на любых языках. Видение невидимого. Вы можете сотворять Видение невидимого без траты ячейки заклинаний."
            },
            {
              "level": 14,
              "name": "Великое знамение",
              "description": "Видения в ваших грёзах усиливаются и рисуют более точную картину того, что грядет. Вы совершаете три броска к20 для вашего умения Знамение, а не два."
            }
          ]
        }
      ]
    },
    {
      "id": "druid",
      "name_ru": "Друид",
      "name_en": "Druid",
      "description": "Друиды черпают силу из природы, используя магию для защиты дикой природы и исцеления.",
      "hit_die": 8,
      "primary_ability": [
        "Мудрость"
      ],
      "saving_throw_proficiencies": [
        "Интеллект",
        "Мудрость"
      ],
      "skill_choices": 2,
      "skill_options": [
        "Анализ",
        "Выживание",
        "Медицина",
        "Обращение с животными",
        "Природа",
        "Религия"
      ],
      "armor_proficiencies": [
        "Лёгкие доспехи",
        "Средние доспехи",
        "Щиты"
      ],
      "weapon_proficiencies": [
        "Боевой посох",
        "Дротик",
        "Копьё",
        "Короткий лук",
        "Короткий меч",
        "Метательное копьё",
        "Праща",
        "Серп",
        "Скимитар",
        "Трезубец"
      ],
      "tool_proficiencies": [
        "Друидическая фокусировка",
        "Набор травника"
      ],
      "starting_equipment": {
        "armor": "Кожаные доспехи",
        "weapons": [
          "Боевой посох",
          "Серп"
        ],
        "pack": "Исследовательский набор",
        "other": [
          "Друидическая фокусировка",
          "Щит"
        ]
      },
      "spellcasting": {
        "ability": "Мудрость",
        "spell_save_dc": "8 + бонус владения + модификатор Мудрости",
        "spell_attack_bonus": "бонус владения + модификатор Мудрости"
      },
      "level_features": [
        {
          "level": 1,
          "features": [
            {
              "name": "Сотворение заклинаний",
              "description": "Вы научились сотворять заклинания, изучая мистические силы природы. Вы знаете два заговора на ваш выбор из списка заклинаний Друида. Рекомендуются Искусство друидов и Сотворение пламени. Каждый раз, когда вы получаете уровень Друида, вы можете заменить один из заговоров, полученных от этого умения, другим заговором Друида на ваш выбор. Когда вы достигаете 4-го и 10-го уровней Друида, вы изучаете ещё по одному заговору из списка заклинаний Друида на ваш выбор."
            },
            {
              "name": "Друидический язык",
              "description": "Вы знаете Друидический, тайный язык друидов. Изучая его, вы также открыли для себя магию общения с животными — у вас всегда подготовлено заклинание Разговор с животными. Вы можете использовать Друидический язык, чтобы оставлять тайные послания. Вы и все, кто знает этот язык, автоматически замечают такие послания. Другие замечают его только преуспев в проверке Интеллекта (Расследование) Сл 15 и не могут расшифровать его без помощи магии."
            },
            {
              "name": "Природный орден",
              "description": "Вы посвятили себя одной из следующих священных ролей на ваш выбор. Ведун: Вы узнаёте ещё один заговор из списка заклинаний Друида. Кроме того, ваша мистическая связь с природой даёт вам бонус к проверкам Интеллекта (Природа или Тайная магия). Бонус равен вашему модификатору Мудрости (минимум +1). Страж: Вы прошли боевую подготовку и получаете владение Воинским оружием и тренированность со Средними доспехами."
            }
          ]
        },
        {
          "level": 2,
          "features": [
            {
              "name": "Дикий облик",
              "description": "Природная сила позволяет вам принимать облик животного. Бонусным действием вы перевоплощаетесь в один из обликов Зверей, изученных вами для этого умения. Вы остаетесь в этом облике в течение количества часов, равного половине вашего уровня Друида, или до тех пор, пока снова не используете Дикий облик, не получите состояние Недееспособный или не умрёте. Бонусным действием вы можете вернуться в нормальный облик досрочно. Вы можете использовать Дикий облик дважды. Вы восстанавливаете одно потраченное использование по завершению Короткого отдыха, и вы восстанавливаете все потраченные использования по завершению Долгого отдыха."
            },
            {
              "name": "Дикий спутник",
              "description": "Вы можете призвать духа природы, который будет помогать вам, приняв облик животного. Действием Магия вы можете потратить ячейку заклинаний или одно использование Дикого облика, чтобы сотворить заклинание Обретение фамильяра без предоставления Материальных компонентов. При сотворении заклинания таким образом тип существа фамильяра считается Феей, и фамильяр исчезает, когда вы завершаете Долгий отдых."
            }
          ]
        },
        {
          "level": 3,
          "features": [
            {
              "name": "Подкласс Друида",
              "description": "Вы получаете подкласс Друида на ваш выбор. Подкласс — это специализация, которая даёт вам умения на определённых уровнях Друида. Вы всегда получаете все умения подкласса, уровень которых не больше вашего уровня Друида."
            }
          ]
        },
        {
          "level": 4,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ]
        },
        {
          "level": 5,
          "features": [
            {
              "name": "Дикое восстановление",
              "description": "Один раз в каждый ваш ход, если у вас не осталось использований Дикого облика, вы можете восстановить одно из них, потратив ячейку заклинаний (действий не требуется). Кроме того, вы можете потратить одно использование Дикого облика (действий не требуется), чтобы получить ячейку заклинаний 1-го уровня, но вы не сможете сделать это снова, пока не завершите Долгий отдых."
            }
          ]
        },
        {
          "level": 6
        },
        {
          "level": 7,
          "features": [
            {
              "name": "Ярость стихий",
              "description": "Через вас течёт мощь стихий. Вы получаете одну из следующих особенностей на ваш выбор: Мощные заклинания - Добавляйте ваш модификатор Мудрости к урону, наносимому вами заговорами Друида. Природный удар - Один раз в каждый ваш ход, когда вы попадаете по существу броском атаки оружием или атакой Зверя в Диком облике, вы можете нанести цели 1к8 дополнительного урона Звуком, Огнём, Холодом или Электричеством (выберите тип урона после попадания)."
            }
          ]
        },
        {
          "level": 8,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ]
        },
        {
          "level": 9,
          "features": []
        },
        {
          "level": 10
        },
        {
          "level": 11,
          "features": []
        },
        {
          "level": 12,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ]
        },
        {
          "level": 13,
          "features": []
        },
        {
          "level": 14
        },
        {
          "level": 15,
          "features": [
            {
              "name": "Улучшенная ярость стихий",
              "description": "Выбранный вами вариант Ярости стихий становится более мощным, как описано ниже. Мощные заклинания: Когда вы сотворяете заговор Друида с дистанцией 10 футов и более, его дистанция увеличивается на 300 футов. Природный удар: Дополнительный урон, наносимый вашим Природным ударом, увеличивается до 2к8."
            }
          ]
        },
        {
          "level": 16,
          "features": [
            {
              "name": "Увеличение характеристик",
              "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
            }
          ]
        },
        {
          "level": 17,
          "features": []
        },
        {
          "level": 18,
          "features": [
            {
              "name": "Заклинания зверя",
              "description": "Находясь в Диком облике, вы можете сотворять заклинания, за исключением имеющих Материальный компонент с указанной стоимостью и расходующих Материальный компонент при сотворении."
            }
          ]
        },
        {
          "level": 19,
          "features": [
            {
              "name": "Эпический дар",
              "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар межпространственного перемещения."
            }
          ]
        },
        {
          "level": 20,
          "features": [
            {
              "name": "Архидруид",
              "description": "В вас постоянно цветёт жизненная сила природы, дарующая вам следующие преимущества: Неувядающий дикий облик - Каждый раз, когда вы совершаете бросок Инициативы, и у вас не осталось использований Дикого облика, вы восстанавливаете одно потраченное использование. Природный ворожей - Вы можете преобразовать использования Дикого облика в ячейку заклинаний (действий не требуется). Выберите некоторое количество непотраченных использований Дикого облика и преобразуйте их в одну ячейку заклинаний; при этом каждое использование даёт 2 уровня ячейки. Долголетие - Пронизывающая вас природная магия замедляет старение. За каждые десять лет ваше тело стареет только на один год."
            }
          ]
        }
      ],
      "subclasses": [
        {
          "id": "circle_of_stars",
          "name_ru": "Круг звёзд",
          "name_en": "Circle of Stars",
          "description": "Друиды Круга звёзд изучают небесные тела и используют их силу для предсказаний и магии.",
          "features": [
            {
              "level": 3,
              "name": "Звёздная карта",
              "description": "Изучая небо, вы создали звёздную карту. Это Крошечный объект, который вы можете использовать в качестве Заклинательной фокусировки для ваших заклинаний Друида. Пока вы держите карту, у вас подготовлены заклинания Наставление и Направляющий снаряд, и вы можете сотворить Направляющий снаряд без траты ячейки заклинаний. Вы можете использовать эту способность число раз, равное вашему модификатору Мудрости (минимум один раз). Вы восстанавливаете все потраченные использования по завершению Долгого отдыха. Если вы потеряете карту, вы можете провести церемонию длительностью 1 час, чтобы волшебным образом создать замену."
            },
            {
              "level": 3,
              "name": "Звёздный облик",
              "description": "Бонусным действием вы можете потратить использование Дикого облика, чтобы вместо превращения в зверя принять Звёздный облик. Будучи в Звёздном облике, вы сохраняете свою игровую статистику, но ваше тело становится светящимся, ваши суставы начинают мерцать, как звёзды и соединяются друг с другом линиями, как на звёздной карте. Этот облик испускает Яркий свет в радиусе 10 футов и Тусклый свет ещё на 10 футов. Звёздный облик длится в течение 10 минут. Каждый раз, когда вы принимаете Звёздный облик, выберите, какое из следующих созвездий замерцает на вашем теле: Дракон (бонус к проверкам Интеллекта и Мудрости), Лучник (дальнобойная атака светящейся стрелой), Чаша (восстановление хитов при сотворении исцеляющих заклинаний)."
            },
            {
              "level": 6,
              "name": "Космическое знамение",
              "description": "Каждый раз, когда вы завершаете Долгий отдых, вы можете свериться с вашей Звёздной картой в поисках предзнаменований; бросьте любую кость. До завершения следующего Долгого отдыха вам доступна та или иная особая Реакция, в зависимости от того, выпало при броске чётное или нечётное число: Благо (чётное) - прибавить 1к6 к Тесту к20 существа, Напасть (нечётное) - вычесть 1к6 из Теста к20 существа. Вы можете совершать эту Реакцию количество раз, равное вашему модификатору Мудрости (минимум один раз)."
            },
            {
              "level": 10,
              "name": "Мерцающие созвездия",
              "description": "Созвездия вашего Звёздного облика улучшаются. Пока активно созвездие Дракона, вы обладаете Скоростью полёта 20 футов и можете парить, а 1к8 Лучника и Чаши становятся 2к8. Кроме того, в начале каждого вашего хода, пока вы в Звёздном облике, вы можете изменить мерцающее на вашем теле созвездие."
            },
            {
              "level": 14,
              "name": "Звёздное тело",
              "description": "Будучи в Звёздном облике, вы становитесь частично бестелесным, что даёт вам Сопротивление Дробящему, Колющему и Рубящему урону."
            }
          ]
        },
        {
          "id": "circle_of_land",
          "name_ru": "Круг земли",
          "name_en": "Circle of Land",
          "description": "Друиды Круга земли черпают силу из различных типов местности, получая доступ к дополнительным заклинаниям и способностям.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания круга земли",
              "description": "Каждый раз, когда вы завершаете Долгий отдых, выберите один тип местности: засушливую, полярную, умеренную или тропическую. У вас всегда будут подготовлены соответствующие этому уровню заклинания в зависимости от выбранного типа местности. Засушливая: Огненные ладони, Огненный снаряд, Размытый образ (3-й уровень), Огненный шар (5-й уровень), Усыхание (7-й уровень), Каменная стена (9-й уровень). Полярная: Луч холода, Туманное облако, Удержание личности (3-й уровень), Метель (5-й уровень), Град (7-й уровень), Конус холода (9-й уровень). Умеренная: Туманный шаг, Усыпление, Электрошок (3-й уровень), Молния (5-й уровень), Свобода перемещения (7-й уровень), Древесный путь (9-й уровень). Тропическая: Брызги кислоты, Луч болезни, Паутина (3-й уровень), Зловонное облако (5-й уровень), Превращение (7-й уровень), Нашествие насекомых (9-й уровень)."
            },
            {
              "level": 3,
              "name": "Помощь земли",
              "description": "Действием Магия вы можете потратить использование вашего Дикого облика; выберите точку в пределах 60 футов от вас. Дающие энергию цветы и вытягивающие жизнь шипы на мгновение появляются в Сфере радиусом 10 футов с центром в выбранной точке. Выберите существ в Сфере; каждое выбранное существо должно совершить спасбросок Телосложения против вашей Сл спасброска заклинаний, получая 2к6 Некротического урона при провале или половину этого урона при успехе. Одно существо на ваш выбор в области действия восстанавливает 2к6 Хитов. Урон и лечение увеличиваются на 1к6, когда вы достигаете 10-го (3к6) и 14-го (4к6) уровней Друида."
            },
            {
              "level": 6,
              "name": "Естественное восстановление",
              "description": "Вы можете сотворить одно из заклинаний 1-го уровня и выше, подготовленных вами умением Заклинания круга земли, без траты ячейки заклинаний, и вы должны завершить Долгий отдых, прежде чем сможете сделать это снова. Кроме того, по завершению Короткого отдыха вы можете восстановить потраченные ячейки заклинаний. Суммарный уровень восстанавливаемых ячеек должен быть не больше половины вашего уровня Друида (округляя вверх), и ни одна из ячеек не может быть 6-го уровня или выше. Как только вы восстановите ячейки заклинаний с помощью этого умения, вы не сможете сделать это снова, пока не завершите Долгий отдых."
            },
            {
              "level": 10,
              "name": "Покровительство природы",
              "description": "Вы обладаете Иммунитетом состоянию Отравленный, и вы обладаете Сопротивлением типу урона, соответствующему типу местности, который вы выбрали для умения Заклинания круга земли на данный момент: Засушливая - Огонь, Полярная - Холод, Умеренная - Электричество, Тропическая - Яд."
            },
            {
              "level": 14,
              "name": "Природное убежище",
              "description": "Действием Магия вы можете потратить использование Дикого облика и вызвать на земле призрачные деревья и лозы в 15-футовом Кубе в пределах 120 футов от вас. Они находятся там в течение 1 минуты или пока вы не получите состояние Недееспособный или не умрёте. Находясь в этой области, вы и ваши союзники имеете Укрытие наполовину, и ваши союзники также получают Сопротивление, получаемое вами от вашего Покровительства природы на данный момент. Бонусным действием вы можете переместить Куб на расстояние до 60 футов на землю в пределах 120 футов от вас."
            }
          ]
        },
        {
          "id": "circle_of_moon",
          "name_ru": "Круг луны",
          "name_en": "Circle of Moon",
          "description": "Друиды Круга луны являются мастерами превращения в животных, получая более мощные облики и способности.",
          "features": [
            {
              "level": 3,
              "name": "Облики Круга",
              "description": "Когда вы принимаете Дикий облик, вы направляете магию луны, что даёт вам следующие преимущества. Показатель опасности: Максимальный показатель Опасности ваших обликов равен вашему уровню Друида, делённому на 3 (округляя вниз). Класс защиты: Пока вы не вернётесь в ваш нормальный облик, ваш КЗ равен 13 + ваш модификатор Мудрости, если эта сумма больше, чем КЗ Зверя. Временные хиты: Вы получаете Временные хиты в количестве, равном вашему уровню Друида, умноженному на три."
            },
            {
              "level": 3,
              "name": "Заклинания Круга луны",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Звёздный светлячок, Лечение ран, Лунный луч (3-й уровень), Призыв животных (5-й уровень), Источник лунного света (7-й уровень), Множественное лечение ран (9-й уровень). Кроме того, вы можете сотворять заклинания этого умения, находясь в Диком облике."
            },
            {
              "level": 6,
              "name": "Улучшенные облики Круга",
              "description": "Находясь в Диком облике, вы получаете следующие преимущества. Лунное сияние: Каждая ваша атака в Диком облике может наносить урон обычного типа урона этой атаки или урон Излучением. Вы делаете этот выбор при каждом попадании атакой в Диком облике. Повышенная устойчивость: Вы можете добавлять ваш модификатор Мудрости к спасброскам Телосложения."
            },
            {
              "level": 10,
              "name": "Шаг в лунный свет",
              "description": "Вы волшебным образом перемещаетесь, появляясь вновь во вспышке лунного света. Бонусным действием вы телепортируетесь в видимое вами в пределах 30 футов от вас незанятое пространство, и следующий бросок атаки до конца этого хода вы совершите с Преимуществом. Вы можете использовать это умение количество раз, равное вашему модификатору Мудрости (минимум один раз). Вы восстанавливаете все потраченные использования по завершению Долгого отдыха. Вы также можете восстановить использования, тратя ячейку заклинаний 2-го уровня или выше за каждое восстанавливаемое использование."
            },
            {
              "level": 14,
              "name": "Лунный облик",
              "description": "Вас наполняет сила луны, дарующая вам следующие преимущества: Улучшенное лунное сияние - Один раз за ход вы можете нанести 2к10 дополнительного урона Излучением цели, по которой вы попадаете атакой Дикого облика. Разделённый лунный свет - Каждый раз, когда вы используете Шаг в лунный свет, вы также можете телепортировать одно согласное существо. Это существо должно находиться в пределах 10 футов от вас, и вы телепортируете его в видимое вами незанятое пространство в пределах 10 футов от пространства, куда перемещаетесь вы."
            }
          ]
        },
        {
          "id": "circle_of_sea",
          "name_ru": "Круг моря",
          "name_en": "Circle of Sea",
          "description": "Друиды Круга моря связаны с силой океанов и водной стихии, получая способности управления водой и морскими существами.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания круга моря",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Волна грома, Дребезги, Луч холода, Порыв ветра, Туманное облако (3-й уровень), Молния, Подводное дыхание (5-й уровень), Власть над водами, Град (7-й уровень), Призыв элементаля, Удержание чудовища (9-й уровень)."
            },
            {
              "level": 3,
              "name": "Гнев морей",
              "description": "Бонусным действием вы можете потратить использование Дикого облика, чтобы создать 5-футовую Эманацию брызг океанской воды, окружающих вас в течение 10 минут. Она заканчивается раньше, если вы отменяете её, создаёте её снова или получаете состояние Недееспособный. Когда вы создаёте Эманацию, и Бонусным действием в ваших последующих ходах вы можете выбрать другое существо, видимое вами в Эманации. Это существо должно преуспеть в спасброске Телосложения против вашей Сл спасброска заклинаний, иначе получит урон Холодом, и, если это существо Большого размера или меньше, оно отбрасывается от вас на расстояние до 15 футов. Чтобы определить наносимый урон, бросьте к6 в количестве, равном вашему модификатору Мудрости (минимум одна кость)."
            },
            {
              "level": 6,
              "name": "Связь с водами",
              "description": "Радиус Эманации, создаваемой вашим Гневом морей, увеличивается до 10 футов. Кроме того, вы получаете Скорость плавания, равную вашей Скорости ходьбы."
            },
            {
              "level": 10,
              "name": "Рождённый бурей",
              "description": "Пока ваш Гнев морей действует, он дает ещё два описанных ниже преимущества: Полёт - Вы получаете Скорость полёта, равную вашей Скорости ходьбы. Сопротивление - Вы получаете Сопротивление урону Звуком, Холодом и Электричеством."
            },
            {
              "level": 14,
              "name": "Дар океана",
              "description": "Вы можете создать Эманацию вашего Гнева морей не вокруг себя, а вокруг одного согласного существа в пределах 60 футов от вас. Это существо получает все преимущества Эманации и использует с ними ваши Сл спасброска заклинаний и модификатор Мудрости. Кроме того, вы можете создать Эманацию как вокруг другого существа, так и вокруг себя, потратив при создании Эманации не одно, а два использования Дикого облика."
            }
          ]
        }
      ]
    },
    {
      "id": "cleric",
      "name_ru": "Жрец",
      "name_en": "Cleric",
      "description": "Жрецы являются посредниками между миром смертных и далекими божественными планами. Как служители богов, жрецы обладают способностью творить чудеса.",
      "hit_dice": "1к8",
      "primary_ability": [
        "Мудрость"
      ],
      "saving_throw_proficiencies": [
        "Мудрость",
        "Харизма"
      ],
      "armor_proficiencies": [
        "Легкие доспехи",
        "Средние доспехи",
        "Щиты"
      ],
      "weapon_proficiencies": [
        "Простое оружие"
      ],
      "tool_proficiencies": [],
      "skill_choices": 2,
      "skill_options": [
        "История",
        "Медицина",
        "Проницательность",
        "Религия"
      ],
      "starting_equipment": [
        "Щит",
        "Священный символ",
        "Кожаные доспехи",
        "Булава",
        "Священник",
        "Набор исследователя",
        "Священные тексты"
      ],
      "starting_gold": "5к4 × 10 зм",
      "level_features": [
        {
          "level": 1,
          "name": "Сотворение заклинаний",
          "description": "Вы научились сотворять заклинания через молитвы и медитации. Заговоры: Вы знаете три заговора на ваш выбор из списка заклинаний Жреца. Рекомендуются Наставление, Священное пламя и Чудотворство. Каждый раз, когда вы получаете уровень Жреца, вы можете заменить один из заговоров, полученных от этого умения, другим заговором Жреца на ваш выбор. Когда вы достигаете 4-го и 10-го уровней Жреца, вы изучаете ещё по одному заговору из списка заклинаний Жреца на ваш выбор. Ячейки заклинаний: Вы восстанавливаете все потраченные ячейки, когда завершаете Долгий отдых. Подготовленные заклинания: Для начала выберите четыре заклинания 1-го уровня из списка заклинаний Жреца. Рекомендуются Благословение, Лечение ран, Направляющий снаряд и Щит веры. Количество заклинаний в вашем списке увеличивается по мере получения уровней Жреца. Замена подготовленных заклинаний: Каждый раз, когда вы завершаете Долгий отдых, вы можете изменить свой список подготовленных заклинаний. Заклинательная характеристика: Заклинательной характеристикой для ваших заклинаний Жреца является Мудрость. Заклинательная фокусировка: Вы можете использовать Священный символ в качестве Заклинательной фокусировки для ваших заклинаний Жреца."
        },
        {
          "level": 1,
          "name": "Божественный орден",
          "description": "Вы посвятили себя одной из следующих священных ролей на ваш выбор. Защитник: Вы натренированы для битвы; вы получаете владение Воинским оружием и тренированность с Тяжёлыми доспехами. Чудотворец: Вы изучаете ещё один заговор из списка заклинаний Жреца. Кроме того, ваша мистическая связь с божественным даёт вам бонус к вашим проверкам Интеллекта (Тайная магия или Религия). Бонус равен вашему модификатору Мудрости (минимум +1)."
        },
        {
          "level": 2,
          "name": "Проведение божественности",
          "description": "Вы можете направлять божественную энергию непосредственно с Внешних планов, сотворяя магические эффекты. Вы начинаете с двумя такими эффектами: Божественная искра и Изгнание нежити. Каждый раз, когда вы используете Проведение божественности этого класса, выберите, какой эффект Проведения божественности этого класса вы создаёте. С получением уровней Жреца вы получаете дополнительные варианты эффектов. Вы можете использовать Проведение божественности этого класса дважды. Вы восстанавливаете одно потраченное использование Проведения по завершению Короткого отдыха, и вы восстанавливаете все потраченные использования по завершению Долгого отдыха. Божественная искра: Действием Магия вы направляете ваш Священный символ на другое существо, видимое вами в пределах 30 футов от вас, и сосредотачиваете на нём божественную энергию. Бросьте 1к8 и добавьте свой модификатор Мудрости. Вы либо восстанавливаете этому существу Хиты в количестве, равном этой сумме, либо заставляете существо совершить спасбросок Телосложения: оно получает Некротический урон или урон Излучением (на ваш выбор), равный этой сумме, при провале, или только получает половину этого урона (округляя вниз) при успехе. Изгнание нежити: Действием Магия вы демонстрируете ваш Священный символ и выносите приговор Нежити. Каждая Нежить на ваш выбор в пределах 30 футов от вас должна совершить спасбросок Мудрости. Если существо проваливает спасбросок, оно получает состояния Испуганный и Недееспособный на 1 минуту."
        },
        {
          "level": 3
        },
        {
          "level": 4,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 5,
          "name": "Испепеление нежити",
          "description": "Каждый раз, когда вы используете Изгнание нежити, вы можете бросить кости к8 в количестве, равном вашему модификатору Мудрости (минимум 1к8), и сложить результаты вместе. Каждая Нежить, провалившая спасбросок против этого использования Изгнания нежити, получает урон Излучением, равный сумме бросков. Этот урон не отменяет эффект Изгнания."
        },
        {
          "level": 6
        },
        {
          "level": 7,
          "name": "Благословленные удары",
          "description": "В битве вас наполняет божественная сила. Вы получаете одну из следующих особенностей на ваш выбор. Божественный удар: Один раз в каждый ваш ход, когда вы попадаете броском атаки с использованием оружия, можете нанести цели 1к8 дополнительного Некротического урона или урона Излучением (на ваш выбор). Могущественные заклинания: Каждый раз, когда вы наносите урон заговором Жреца, вы добавляете к урону ваш модификатор Мудрости."
        },
        {
          "level": 8,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 9,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 10,
          "name": "Божественное вмешательство",
          "description": "Вы можете призвать свое божество или пантеон вступиться за вас. Действием Магия выберите любое заклинание Жреца 5-го уровня или ниже, которое не сотворяется Реакцией. Частью этого же действия вы сотворяете это заклинание без траты ячейки заклинаний и не требуя Материального компонента. Как только вы использовали это умение, вы не можете сделать это вновь, пока не завершите Долгий отдых."
        },
        {
          "level": 11,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 12,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 13,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 14,
          "name": "Улучшенные Благословленные удары",
          "description": "Выбранный вами вариант Благословленных ударов становится более мощным. Божественный удар: Дополнительный урон вашего Божественного удара увеличивается до 2к8. Могущественные заклинания: Когда вы сотворяете заговор Жреца и наносите им урон существу, вы можете увеличить вашу живучесть или живучесть другого существа в пределах 60 футов от вас, даруя Временные хиты в количестве, равном вашему модификатору Мудрости, умноженному на два."
        },
        {
          "level": 15,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 16,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 17
        },
        {
          "level": 18,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 19,
          "name": "Эпический дар",
          "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар судьбы."
        },
        {
          "level": 20,
          "name": "Великое божественное вмешательство",
          "description": "Вы можете призывать ещё более мощное вмешательство божественных сил. Когда вы используете ваше умение Божественное вмешательство, можете выбрать заклинание Желание. В таком случае вы не сможете использовать Божественное вмешательство, пока не завершите 2к4 Долгих отдыхов."
        }
      ],
      "subclasses": [
        {
          "id": "war_domain",
          "name_ru": "Домен войны",
          "name_en": "War Domain",
          "description": "Жрецы домена войны служат божествам, связанным с битвой, честью и воинской доблестью. Они являются воинами-священниками, которые сражаются на передовой.",
          "features": [
            {
              "level": 3,
              "name": "Боевой священник",
              "description": "Бонусным действием вы можете совершить одну атаку оружием или Безоружный удар. Вы можете использовать это Бонусное действие количество раз, равное вашему модификатору Мудрости (минимум один раз). Вы восстанавливаете все потраченные использования, когда завершаете Короткий или Долгий отдых."
            },
            {
              "level": 3,
              "name": "Заклинания домена войны",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Духовное оружие, Магическое оружие, Направляющий снаряд, Щит веры (3-й уровень), Духовные стражи, Ореол крестоносца (5-й уровень), Огненный щит, Свобода перемещения (7-й уровень), Удар стального ветра, Удержание чудовища (9-й уровень)."
            },
            {
              "level": 3,
              "name": "Направленный удар",
              "description": "Когда вы или существо в пределах 30 футов от вас промахиваетесь броском атаки, можете потратить использование вашего Проведения божественности и дать этому броску бонус +10, что может изменить результат на попадание. Когда вы используете это умение, чтобы дать бонус броску атаки другого существа, вы должны делать это Реакцией."
            },
            {
              "level": 6,
              "name": "Благословение бога войны",
              "description": "Сотворяя Щит веры или Духовное оружие, вы можете потратить вместо ячейки заклинаний использование вашего Проведения божественности. Сотворённые таким образом, эти заклинания не требуют Концентрации; взамен заклинание длится только 1 минуту и заканчивается раньше, если вы снова сотворите это заклинание, получите состояние Недееспособный или умрёте."
            },
            {
              "level": 17,
              "name": "Воплощение битвы",
              "description": "Вы получаете Сопротивление Дробящему, Колющему и Рубящему урону."
            }
          ]
        },
        {
          "id": "life_domain",
          "name_ru": "Домен жизни",
          "name_en": "Life Domain",
          "description": "Жрецы домена жизни служат божествам, связанным с исцелением, защитой и жизненной силой. Они являются мастерами исцеления и защиты.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания домена жизни",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Благословение, Лечение ран, Малое восстановление, Подмога (3-й уровень), Возрождение, Множественное лечащее слово (5-й уровень), Аура жизни, Защита от смерти (7-й уровень), Высшее восстановление, Множественное лечение ран (9-й уровень)."
            },
            {
              "level": 3,
              "name": "Поборник жизни",
              "description": "Когда заклинание, сотворённое вами с ячейкой заклинаний, восстанавливает существу Хиты, количество восстанавливаемых Хитов увеличивается в тот ход, в который вы сотворили это заклинание. Число дополнительных Хитов равно 2 + уровень использованной ячейки."
            },
            {
              "level": 3,
              "name": "Сохранение жизни",
              "description": "Действием Магия вы демонстрируете ваш Священный символ и тратите использование Проведения божественности, вызывая лечащую энергию, которая может восстановить Хиты в количестве, равном вашему уровню Жреца, умноженному на пять. Выберите Окровавленных существ в пределах 30 футов от вас (можно выбрать и себя) и разделите эти Хиты между ними. Это умение может восстановить существу не более половины его максимума Хитов."
            },
            {
              "level": 6,
              "name": "Благословенный целитель",
              "description": "Сотворяемые вами на других заклинания лечения действуют также и на вас. Сразу после того, как вы сотворили заклинание с ячейкой заклинаний, вы восстанавливаете Хиты в количестве, равном 2 + уровень ячейки, если это заклинание восстанавливает Хиты хотя бы одному существу помимо вас."
            },
            {
              "level": 17,
              "name": "Высшее исцеление",
              "description": "Когда вам нужно бросить одну или несколько костей, чтобы заклинанием или Проведением божественности восстановить Хиты существу, не бросайте эти кости; вместо этого используйте максимальное значение каждой из костей. Например, вместо того, чтобы восстановить заклинанием существу 2к6 Хитов, вы восстанавливаете 12."
            }
          ]
        },
        {
          "id": "trickery_domain",
          "name_ru": "Домен обмана",
          "name_en": "Trickery Domain",
          "description": "Жрецы домена обмана служат божествам, связанным с хитростью, иллюзиями и обманом. Они являются мастерами маскировки и иллюзий.",
          "features": [
            {
              "level": 3,
              "name": "Благословение обманщика",
              "description": "Действием Магия вы можете выбрать себя или согласное существо в пределах 30 футов от вас, позволяя совершать с Преимуществом проверки Ловкости (Скрытность). Это благословение действует, пока вы не завершите Долгий отдых или не воспользуетесь этим умением снова."
            },
            {
              "level": 3,
              "name": "Двуличность",
              "description": "Бонусным действием вы можете потратить использование своего Проведения божественности, чтобы создать идеальную визуальную иллюзию себя в видимом вами в пределах 30 футов от вас незанятом пространстве. Иллюзия неосязаема и не занимает пространство. Она существует 1 минуту, но исчезает раньше, если вы рассеете её или получите состояние Недееспособный. Иллюзия нестатична и повторяет ваши выражения лица и движения рук. Пока она существует, вы получаете следующие преимущества: Сотворение заклинаний - Вы можете сотворять заклинания так, как если бы находились в пространстве иллюзии, но при этом всё равно должны использовать свои собственные чувства. Отвлечение - Когда и вы, и ваша иллюзия находитесь в пределах 5 футов от существа, которое может видеть иллюзию, вы совершаете с Преимуществом броски атаки по этому существу. Перемещение - Бонусным действием вы можете переместить иллюзию на расстояние до 30 футов в видимое вами в пределах 120 футов от вас незанятое пространство."
            },
            {
              "level": 3,
              "name": "Заклинания домена обмана",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Бесследное передвижение, Маскировка, Невидимость, Очарование личности (3-й уровень), Гипнотический узор, Необнаружимость (5-й уровень), Переносящая дверь, Смятение (7-й уровень), Изменение памяти, Подчинение личности (9-й уровень)."
            },
            {
              "level": 6,
              "name": "Рокировка",
              "description": "Каждый раз, когда вы Бонусным действием создаёте или перемещаете иллюзию вашей Двуличности, вы можете телепортироваться, обмениваясь местами с иллюзией."
            },
            {
              "level": 17,
              "name": "Улучшенная двуличность",
              "description": "Иллюзия вашей Двуличности стала ещё сильнее в следующих отношениях: Усиленное отвлечение - Вы и ваши союзники совершают с Преимуществом броски атаки по существам в пределах 5 футов от иллюзии. Иллюзия исцеления - Когда иллюзия исчезает, вы или существо в пределах 5 футов от иллюзии на ваш выбор восстанавливаете Хиты в количестве, равном вашему уровню Жреца."
            }
          ]
        },
        {
          "id": "light_domain",
          "name_ru": "Домен света",
          "name_en": "Light Domain",
          "description": "Жрецы домена света служат божествам, связанным с солнцем, светом и истиной. Они являются защитниками от тьмы и нежити.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания домена света",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Видение невидимого, Огненные ладони, Огонь фей, Палящий луч (3-й уровень), Дневной свет, Огненный шар (5-й уровень), Магический глаз, Огненная стена (7-й уровень), Наблюдение, Небесный огонь (9-й уровень)."
            },
            {
              "level": 3,
              "name": "Ограждающая вспышка",
              "description": "Когда видимое вами в пределах 30 футов от вас существо совершает бросок атаки, вы можете Реакцией наложить Помеху на этот бросок, вызывая вспышку света до того, как атака попадёт или промахнётся. Вы можете использовать это умение количество раз, равное вашему модификатору Мудрости (минимум один раз). Вы восстанавливаете все потраченные использования, когда завершаете Долгий отдых."
            },
            {
              "level": 3,
              "name": "Сияние рассвета",
              "description": "Действием Магия вы демонстрируете ваш Священный символ и тратите использование Проведения божественности, испуская вспышку света в исходящей от вас 30-футовой Эманации. Любая магическая Темнота — например, созданная заклинанием Тьма — в этой области рассеивается. Кроме того, выберите существ в этой области; каждое выбранное существо должно совершить спасбросок Телосложения, получая 2к10 + ваш уровень Жреца урона Излучением при провале или половину этого урона при успехе."
            },
            {
              "level": 6,
              "name": "Улучшенная ограждающая вспышка",
              "description": "Вы восстанавливаете все потраченные использования Ограждающей вспышки, когда завершаете Короткий или Долгий отдых. Кроме того, всякий раз, когда вы используете Ограждающую вспышку, вы можете дать цели атаки, на которую применена вспышка, Временные хиты в количестве, равном 2к6 + ваш модификатор Мудрости."
            },
            {
              "level": 17,
              "name": "Корона света",
              "description": "Действием Магия вы начинаете излучать ауру солнечного света, существующую в течение 1 минуты или пока вы не рассеете её. Вы излучаете Яркий свет в радиусе 60 футов и Тусклый свет ещё на 30 футов. Ваши враги в области этого Яркого света совершают с Помехой спасброски против вашего Сияния рассвета и всех заклинаний, наносящих урон Излучением или Огнём. Вы можете использовать это умение количество раз, равное вашему модификатору Мудрости (минимум один раз), восстанавливая потраченное, когда завершаете Долгий отдых."
            }
          ]
        }
      ]
    },
    {
      "id": "warlock",
      "name_ru": "Колдун",
      "name_en": "Warlock",
      "description": "Колдуны заключают договоры с могущественными потусторонними существами, получая магические силы в обмен на службу или обещания.",
      "hit_dice": "1к8",
      "primary_ability": [
        "Харизма"
      ],
      "saving_throw_proficiencies": [
        "Мудрость",
        "Харизма"
      ],
      "armor_proficiencies": [
        "Легкие доспехи"
      ],
      "weapon_proficiencies": [
        "Простое оружие"
      ],
      "tool_proficiencies": [],
      "skill_choices": 2,
      "skill_options": [
        "Запугивание",
        "История",
        "Обман",
        "Проницательность",
        "Природа",
        "Религия"
      ],
      "starting_equipment": [
        "Кинжал",
        "Магическая фокусировка",
        "Кожаные доспехи",
        "Простое оружие",
        "Два кинжала",
        "Набор исследователя",
        "Кожаные доспехи"
      ],
      "starting_gold": "4к4 × 10 зм",
      "level_features": [
        {
          "level": 1,
          "name": "Таинственные воззвания",
          "description": "В своих изысканиях вы обнаружили Таинственные воззвания, кусочки запретных знаний, которые наполняют вас непреходящей магической силой или иными познаниями. Вы получаете одно воззвание на ваш выбор, как, например, Договор гримуара. Воззвания описаны здесь. Требования: Если у воззвания есть требование, вы обязаны соответствовать этому требованию, чтобы получить его. Замена и Получение Воззваний: Когда вы получаете уровень Колдуна, вы можете заменить одно из ваших воззваний другим удовлетворяющим требованиям. Вы не можете заменить воззвание если оно требуется для другого воззвания, которое у вас уже есть. Когда вы достигаете определённых уровней Колдуна, вы получаете больше воззваний на ваш выбор."
        },
        {
          "level": 1,
          "name": "Магия договора",
          "description": "Совершив оккультную церемонию, вы заключили договор с мистической сущностью и получили магические силы. Заговоры: Вы знаете два заговора на ваш выбор из списка заклинаний Колдуна. Рекомендуются Мистический заряд и Фокусы. Каждый раз, когда вы получаете уровень Колдуна, вы можете заменить один из ваших заговоров другим заговором из списка заклинаний Колдуна на ваш выбор. Когда вы достигаете 4-го и 10-го уровней Колдуна, вы изучаете ещё по одному заговору из списка заклинаний Колдуна на ваш выбор. Ячейки заклинаний: Вы можете восстановить все потраченные ячейки заклинаний Магии договора, когда завершаете Короткий или Долгий отдых. Подготовленные заклинания: Для начала выберите два заклинания 1-го уровня из списка заклинаний Колдуна. Рекомендуются Очарование личности и Сглаз. Количество заклинаний в вашем списке увеличивается по мере получения уровней Колдуна. Замена подготовленных заклинаний: Всякий раз, когда вы получаете уровень Колдуна, вы можете заменить одно заклинание в вашем списке другим заклинанием Колдуна. Заклинательная характеристика: Заклинательной характеристикой для ваших заклинаний Колдуна является Харизма. Заклинательная фокусировка: Вы можете использовать Магическую фокусировку в качестве Заклинательной фокусировки для ваших заклинаний Колдуна."
        },
        {
          "level": 2,
          "name": "Магическая искусность",
          "description": "Вы можете провести эзотерический ритуал длительностью 1 минута. Завершив его, вы восстанавливаете потраченные ячейки Магии договора, но не больше, чем половину от доступных (округляя вверх). Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых."
        },
        {
          "level": 3
        },
        {
          "level": 4,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 5,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 6
        },
        {
          "level": 7,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 8,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 9,
          "name": "Связь с покровителем",
          "description": "В прошлом вы обычно контактировали с вашим покровителем через посредников. Теперь вы можете обращаться к нему напрямую; у вас всегда подготовлено заклинание Связь с иным планом. Используя это умение, вы можете сотворить это заклинание, чтобы связаться с вашим покровителем; в таком случае вы не тратите ячейку заклинаний и автоматически преуспеваете в спасброске этого заклинания. Как только вы сотворите это заклинание этим умением, вы не можете сделать это снова, пока не завершите Долгий отдых."
        },
        {
          "level": 10
        },
        {
          "level": 11,
          "name": "Таинственный арканум",
          "description": "Ваш покровитель дарует вам магический секрет, называемый арканумом. Выберите одно заклинание 6-го уровня из списка заклинаний Колдуна. Вы можете единожды сотворить это заклинание арканума без траты ячеек, и вы должны завершить Долгий отдых, прежде чем сможете сотворить это заклинание таким образом снова."
        },
        {
          "level": 12,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 13,
          "name": "Таинственный арканум",
          "description": "Ваш покровитель дарует вам ещё один арканум. Выберите одно заклинание 7-го уровня из списка заклинаний Колдуна. Вы можете единожды сотворить это заклинание арканума без траты ячеек, и вы должны завершить Долгий отдых, прежде чем сможете сотворить это заклинание таким образом снова."
        },
        {
          "level": 14
        },
        {
          "level": 15,
          "name": "Таинственный арканум",
          "description": "Ваш покровитель дарует ещё один арканум. Выберите одно заклинание 8-го уровня из списка заклинаний Колдуна. Вы можете единожды сотворить это заклинание арканума без траты ячеек, и вы должны завершить Долгий отдых, прежде чем сможете сотворить это заклинание таким образом снова."
        },
        {
          "level": 16,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 17,
          "name": "Таинственный арканум",
          "description": "Ваш покровитель дарует вам ещё один арканум. Выберите одно заклинание 9-го уровня из списка заклинаний Колдуна. Вы можете единожды сотворить это заклинание арканума без траты ячеек, и вы должны завершить Долгий отдых, прежде чем сможете сотворить это заклинание таким образом снова."
        },
        {
          "level": 18,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 19,
          "name": "Эпический дар",
          "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар судьбы."
        },
        {
          "level": 20,
          "name": "Таинственный мастер",
          "description": "Когда вы используете умение Магическая искусность, вы восстанавливаете все потраченные ячейки Магии Договора."
        }
      ],
      "subclasses": [
        {
          "id": "great_old_one",
          "name_ru": "Великий древний",
          "name_en": "Great Old One",
          "description": "Колдуны Великого древнего заключают договоры с потусторонними существами, чьи мысли и мотивы непостижимы для смертных. Эти покровители часто являются древними богами или космическими сущностями.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания Великого древнего",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Обнаружение мыслей, Диссонирующий шёпот, Воображаемая сила, Жуткий смех Таши (3-й уровень), Подсматривание, Голод Хадара (5-й уровень), Смятение, Вызов Абберации (7-й уровень), Изменение памяти, Телекинез (9-й уровень)."
            },
            {
              "level": 3,
              "name": "Пробуждённый разум",
              "description": "Вы можете создать телепатическую связь между вашим разумом и разумом другого существа. Бонусным действием вы выбираете одно видимое вами в пределах 30 футов от вас существо; вы и это существо можете общаться друг с другом телепатически, пока расстояние между вами не больше миль в количестве, равном вашему модификатору Харизмы (минимум 1 миля). Чтобы вы могли понимать друг друга, каждый из вас должен мысленно говорить на языке, известном другому. Длительность этой телепатической связи в минутах равна вашему уровню Колдуна. Она заканчивается раньше, если вы установите этим умением связь с другим существом."
            },
            {
              "level": 3,
              "name": "Психические заклинания",
              "description": "Когда вы сотворяете наносящее урон заклинание Колдуна, вы можете изменить тип урона на Психический. Кроме того, когда вы сотворяете заклинание Колдуна школ Очарования или Иллюзии, вы можете делать это без Вербального и Соматического компонентов."
            },
            {
              "level": 6,
              "name": "Провидящий боец",
              "description": "Поддерживая с существом телепатическую связь умения «Пробуждённый разум», вы можете заставить это существо совершить спасбросок Мудрости против вашей Сл спасброска заклинаний. При провале всё время действия вашей связи это существо совершает с Помехой броски атаки по вам, а вы совершаете с Преимуществом броски атаки по этому существу. Использовав это умение, вы не можете сделать это снова, пока не завершите Долгий отдых. Вы также можете потратить ячейку Магии договора чтобы восстановить использование этого умения."
            },
            {
              "level": 10,
              "name": "Мистический сглаз",
              "description": "Ваш потусторонний покровитель дарует вам мощное проклятье. У вас всегда подготовленно заклинание Сглаз. Когда вы сотворяете Сглаз, его цель совершает с Помехой спасброски выбранной вами для этого заклинания характеристики, пока заклинание действует."
            },
            {
              "level": 10,
              "name": "Ментальный щит",
              "description": "Ваши мысли не могут быть прочитаны телепатически или иными средствами, если вы не пожелаете обратного. Вы также получаете Сопротивление Психическому урону, и каждый раз, когда существо наносит вам Психический урон, оно получает такое же количество урона, что и вы."
            },
            {
              "level": 14,
              "name": "Порабощение",
              "description": "Всякий раз, когда вы сотворяете заклинание Вызов аберрации, вы можете изменить его так, чтобы оно не требовало Концентрации. В таком случае длительность этого заклинания составит 1 минуту, и, когда Аберрация призвана, она получает Временные хиты в количестве, равном вашему уровню Колдуна + ваш модификатор Харизмы. Кроме того, в первый раз за ход, когда эта Аберрация попадает по существу, на которое вы сотворили Сглаз, она наносит дополнительный Психический урон, равный дополнительному урону этого Сглаза."
            }
          ]
        },
        {
          "id": "archfey",
          "name_ru": "Архифея",
          "name_en": "Archfey",
          "description": "Колдуны Архифеи заключают договоры с могущественными феями, получая способности к очарованию, иллюзиям и телепортации.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания Архифеи",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Усыпление, Огонь фей, Туманный шаг, Воображаемая сила (3-й уровень), Мерцание, Рост растений (5-й уровень), Подчинение зверя, Высшая невидимость (7-й уровень), Подчинение личности, Притворство (9-й уровень)."
            },
            {
              "level": 3,
              "name": "Шаг феи",
              "description": "Ваш покровитель дарует вам способность перемещаться через границы планов. Вы можете сотворять Туманный шаг без траты ячеек заклинаний; вы можете сделать это количество раз, равное вашему модификатору Харизмы (минимум 1 раз), и вы восстанавливаете все потраченные использования по завершению Долгого отдыха. Кроме того, когда вы сотворяете это заклинание, вы можете выбрать один из следующих дополнительных эффектов: Освежающий шаг - Немедленно после вашей телепортации вы или другое видимое вами в пределах 10 футов от вас существо получает 1к10 Временных хитов. Провоцирующий шаг - Каждое существо в пределах 5 футов от покинутого вами пространства должно преуспеть в спасброске Мудрости против вашей Сл спасброска заклинаний, иначе будет совершать с Помехой атаки по всем целям, кроме вас, до начала вашего следующего хода."
            },
            {
              "level": 6,
              "name": "Туманное исчезновение",
              "description": "Вы можете сотворять Туманный шаг Реакцией в ответ на получение урона. Кроме того, Шаг феи получает дополнительные варианты эффектов: Скрывающий шаг - Вы получаете состояние Невидимый до начала вашего следующего хода; это состояние также немедленно заканчивается на вас, если вы совершите бросок атаки, нанесёте урон или сотворите заклинание. Ужасающий шаг - Каждое существо в пределах 5 футов от покинутого вами пространства или пространства, где вы появились (на ваш выбор) должно преуспеть в спасброске Мудрости против вашей Сл спасброска заклинаний, иначе получит 2к10 Психического урона."
            },
            {
              "level": 10,
              "name": "Чарующая защита",
              "description": "Ваш покровитель научил вас защищать ваш разум и тело. Вы получаете Иммунитет состоянию Очарованный. Кроме того, немедленно после того, как видимое вами существо попадает по вам броском атаки, вы можете Реакцией уменьшить наносимый вам этой атакой урон вдвое (округляя вниз), и вы можете заставить атакующего совершить спасбросок Мудрости против вашей Сл спасброска заклинаний. При провале существо получает Психический урон, равный получаемому вами урону. Использовав эту Реакцию, вы не можете сделать это снова, пока не завершите Долгий отдых. Вы также можете потратить ячейку Магии договора чтобы восстановить использование этого умения."
            },
            {
              "level": 14,
              "name": "Завораживающая магия",
              "description": "Ваш покровитель даровал вам способность вплетать телепортацию в вашу магию. Немедленно после того, как вы действием сотворите заклинание школы Очарования или Иллюзии, используя ячейку заклинания, вы можете частью этого же действия сотворить Туманный шаг без траты ячейки заклинания."
            }
          ]
        },
        {
          "id": "fiend",
          "name_ru": "Исчадие",
          "name_en": "Fiend",
          "description": "Колдуны Исчадия заключают договоры с дьяволами, демонами и другими злыми существами из Нижних планов, получая силу разрушения и контроля.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания Исчадия",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Огненные ладони, Приказ, Палящий луч, Внушение (3-й уровень), Огненный шар, Зловонное облако (5-й уровень), Огненный щит, Огненная стена (7-й уровень), Гейс, Нашествие насекомых (9-й уровень)."
            },
            {
              "level": 3,
              "name": "Благословение темнейшего",
              "description": "Когда вы опускаете Хиты враждебного существа до 0, вы получаете Временные хиты в количестве, равном вашему модификатору Харизмы + ваш уровень колдуна (минимум 1 Временный хит). Если кто-либо другой опустит Хиты находящегося в пределах 10 футов от вас врага до 0, вы также получаете это преимущество."
            },
            {
              "level": 6,
              "name": "Удача темнейшего",
              "description": "Вы можете воззвать к своему покровителю, чтобы изменить судьбу в вашу пользу. Когда вы совершаете проверку характеристики или спасбросок, вы можете использовать это умение, чтобы добавить 1к10 к вашему броску. Вы можете сделать это после совершения броска, но только до того, как будет применён его результат. Вы можете использовать эту способность количество раз, равное вашему модификатору Харизмы (минимум 1 раз), но вы не можете использовать её больше, чем один раз за один бросок. Вы восстанавливаете все потраченные использования по завершению Долгого отдыха."
            },
            {
              "level": 10,
              "name": "Устойчивость исчадия",
              "description": "Всякий раз, когда вы завершаете Короткий или Долгий отдых, выберите один тип урона, за исключением Силового урона. Вы получаете Сопротивление этому типу урона до тех пор, пока вы не выберете для этого умения другой тип урона."
            },
            {
              "level": 14,
              "name": "Бросок через преисподнюю",
              "description": "Один раз в ход, когда вы попадаете по существу броском атаки, вы можете попытаться мгновенно переместить цель через Нижние планы. Это существо должно преуспеть в спасброске Харизмы против вашей Сл спасброска заклинаний, иначе оно исчезает и проносится по кошмарным местам. Если существо не Исчадие, оно получает 8к10 Психического урона. Вне зависимости от типа это существо получает состояние Недееспособный до конца вашего следующего хода, после чего оно возвращается в пространство, из которого исчезло, или ближайшее к нему незанятое пространство. Использовав это умение, вы не можете сделать это снова, пока не завершите Долгий отдых. Вы также можете потратить ячейку Магии договора, чтобы восстановить использование этого умения."
            }
          ]
        },
        {
          "id": "celestial",
          "name_ru": "Небожитель",
          "name_en": "Celestial",
          "description": "Колдуны Небожителя заключают договоры с ангелами, единорогами и другими добрыми существами из Верхних планов, получая способности к исцелению и защите.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания Небожителя",
              "description": "У вас всегда будут подготовлены соответствующие этому уровню заклинания: Подмога, Лечение ран, Направляющий снаряд, Малое восстановление, Свет, Священное пламя (3-й уровень), Дневной свет, Возрождение (5-й уровень), Страж веры, Огненная стена (7-й уровень), Высшее восстановление, Вызов небожителя (9-й уровень)."
            },
            {
              "level": 3,
              "name": "Лечащий свет",
              "description": "Вы получаете способность направлять небесную энергию на исцеление ран. У вас есть запас костей к6, питающий это лечение. Количество этих костей равно 1 + ваш уровень Колдуна. Бонусным действием вы можете потратить кости из этого запаса, чтобы исцелить себя или другое видимое вами в пределах 60 футов от вас существо. Максимальное количество костей, которые вы можете потратить единовременно, равно вашему модификатору Харизмы (минимум 1 кость). Бросьте эти затрачиваемые кости и восстановите Хиты в количестве, равном сумме бросков. Вы восстанавливаете все потраченные кости по завершению Долгого отдыха."
            },
            {
              "level": 6,
              "name": "Сияющая душа",
              "description": "Ваша связь с Небожителем позволяет вам служить проводником сияющей энергии. Вы получаете Сопротивление урону Излучением. Один раз в ход, когда сотворённое вами заклинание наносит урон Излучением или Огнём, вы можете добавить ваш модификатор Харизмы к этому урону по одной из целей этого заклинания."
            },
            {
              "level": 10,
              "name": "Небесная стойкость",
              "description": "Вы получаете Временные хиты, когда используете Магическую искусность или завершаете Короткий или Долгий отдых. Количество этих Временных хитов равно вашему уровню Колдуна + ваш модификатор Харизмы. Кроме того, когда вы получаете эти Временные хиты, выберите до пяти видимых вами существ; эти существа получают Временные хиты в количестве, равном половине вашего уровня Колдуна + ваш модификатор Харизмы."
            },
            {
              "level": 14,
              "name": "Опаляющее возмездие",
              "description": "Когда вам или вашему союзнику в пределах 60 футов от вас нужно совершить Спасбросок от смерти, вы можете выпустить сияющую энергию чтобы спасти существо. Существо восстанавливает Хиты в количестве, равном половине его максимума Хитов существа, и может окончить на себе состояние Опрокинутый. Выберите существ в пределах 30 футов от этого существа; каждое выбранное существо получает урон Излучением, равный 2к8 + ваш модификатор Харизмы, и получает состояние Ослепленный до конца текущего хода. Использовав это умение, вы не можете сделать это снова до завершения Долгого отдыха."
            }
          ]
        }
      ]
    },
    {
      "id": "monk",
      "name_ru": "Монах",
      "name_en": "Monk",
      "description": "Монахи являются мастерами боевых искусств, использующими внутреннюю энергию для усиления своих способностей и достижения сверхчеловеческих подвигов.",
      "hit_dice": "1к8",
      "primary_ability": [
        "Ловкость",
        "Мудрость"
      ],
      "saving_throw_proficiencies": [
        "Сила",
        "Ловкость"
      ],
      "armor_proficiencies": [],
      "weapon_proficiencies": [
        "Простое оружие",
        "Короткие мечи"
      ],
      "tool_proficiencies": [
        "Один набор инструментов на выбор"
      ],
      "skill_choices": 2,
      "skill_options": [
        "Акробатика",
        "Атлетика",
        "История",
        "Проницательность",
        "Религия",
        "Скрытность"
      ],
      "starting_equipment": [
        "Короткий меч",
        "Набор исследователя",
        "10 дротиков",
        "Простое оружие",
        "Короткий меч",
        "Набор исследователя",
        "10 дротиков"
      ],
      "starting_gold": "5к4 × 10 зм",
      "level_features": [
        {
          "level": 1,
          "name": "Боевые искусства",
          "description": "Ваша практика боевых искусств позволяет вам овладеть боевыми стилями, в которых используются Безоружные удары и Монашеское оружие. Пока вы не носите ни доспехов, ни Щита, и безоружны или вооружены только Монашеским оружием, вы получаете следующие преимущества: Бонусный безоружный удар - Бонусным действием вы можете совершить один Безоружный удар. Кость боевых искусств - Вы можете использовать к6 вместо обычного урона ваших Безоружных ударов и атак Монашеским оружием. Эта кость растёт с вашим уровнем Монаха. Ловкие атаки - Вы можете использовать Ловкость вместо Силы при совершении бросков атаки и урона Безоружных ударов и атак Монашеским оружием. Кроме того, при использовании вариантов Захват и Толчок Безоружного удара вы можете для расчёта Сл использовать ваш модификатор Ловкости, а не Силы."
        },
        {
          "level": 1,
          "name": "Защита без доспехов",
          "description": "Пока вы не носите ни доспехов, ни Щита, ваш базовый Класс Защиты равен 10 + ваши модификаторы Ловкости и Мудрости."
        },
        {
          "level": 2,
          "name": "Монашеская сосредоточенность",
          "description": "Ваш самоконтроль и боевая практика позволяют вам управлять собственным источником необычайной энергии. Степень владения этой энергией выражается в количестве Очков сосредоточенности. Количество доступных Очков зависит от вашего уровня Монаха. Вы можете использовать эти очки, чтобы питать некоторые из умений Монаха. Вы изучаете три таких умения: Шквал ударов, Терпеливая защита и Поступь ветра. Когда вы тратите Очко сосредоточенности, оно больше недоступно, пока вы не завершите Короткий или Долгий отдых. Поступь ветра: Бонусным действием вы можете совершать действие Рывок. Вы можете также потратить 1 Очко сосредоточенности, чтобы Бонусным действием совершить действия Отход и Рывок; в таком случае дальность ваших прыжков в этом ходу удваивается. Терпеливая защита: Бонусным действием вы можете совершать действие Отход. Вы можете также потратить 1 Очко сосредоточенности, чтобы Бонусным действием совершить действия Отход и Уклонение. Шквал ударов: Вы можете потратить 1 Очко сосредоточенности, чтобы Бонусным действием совершить два Безоружных удара."
        },
        {
          "level": 2,
          "name": "Движение без доспехов",
          "description": "Пока вы не носите ни доспехов, ни Щита, ваша Скорость увеличивается на 10 футов. Это увеличение растёт с уровнем Монаха."
        },
        {
          "level": 2,
          "name": "Феноменальный метаболизм",
          "description": "Когда вы совершаете бросок Инициативы, можете восполнить все потраченные Очки сосредоточенности. Если вы делаете это, бросьте вашу Кость боевых искусств; вы восстанавливаете Хиты в количестве, равном результату броска + ваш уровень Монаха. Как только вы использовали это умение, не можете сделать это вновь, пока не завершите Долгий отдых."
        },
        {
          "level": 3,
          "name": "Отражение атак",
          "description": "Когда по вам попадают броском атаки, и в урон этой атаки включён Дробящий, Колющий или Рубящий урон, вы можете Реакцией уменьшить урон этой атаки. Урон снижается на 1к10 + ваши модификатор Ловкости и уровень Монаха. Если урон оказался снижен до 0, вы можете потратить 1 Очко сосредоточенности и перенаправить часть мощи атаки. Если вы делаете это, выберите видимое вами в пределах 5 футов от вас существо, если атака была рукопашной; если атака была дальнобойной, выберите видимое вами в пределах 60 футов от вас существо, не находящееся за Полным укрытием. Выбранное существо должно преуспеть в спасброске Ловкости, иначе получит урон того же типа, что наносила атака, равный броску двух ваших Костей боевых искусств + ваш модификатор Ловкости."
        },
        {
          "level": 3
        },
        {
          "level": 4,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 4,
          "name": "Медленное падение",
          "description": "При падении вы можете Реакцией уменьшить получаемый от падения урон на число, равное вашему уровню Монаха, умноженному на 5."
        },
        {
          "level": 5,
          "name": "Дополнительная атака",
          "description": "Когда в ваш ход вы используете действие Атака, вы можете совершить не одну, а две атаки."
        },
        {
          "level": 5,
          "name": "Ошеломляющий удар",
          "description": "Один раз за ход, когда вы попадаете по существу Безоружным ударом или атакой Монашеским оружием, вы можете потратить 1 Очко сосредоточенности, чтобы попытаться ошеломить врага. Цель атаки должна совершить спасбросок Телосложения. При провале цель получает состояние Ошеломлённый до начала вашего следующего хода. При успехе Скорость цели уменьшается вдвое до начала вашего следующего хода, а следующий бросок атаки по этой цели до начала вашего следующего хода совершается с Преимуществом."
        },
        {
          "level": 6,
          "name": "Усиленные удары",
          "description": "Когда вы наносите урон Безоружным ударом, его тип может быть на ваш выбор обычным типом урона этой атаки или Силовым уроном."
        },
        {
          "level": 6
        },
        {
          "level": 7,
          "name": "Увёртливость",
          "description": "Если вы попадаете под действие эффекта, который позволяет вам совершить спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете вовсе никакого урона, если спасбросок был успешен, и получаете только половину урона, если он был провален. Вы не можете использовать это умение, если имеете состояние Недееспособный."
        },
        {
          "level": 8,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 9,
          "name": "Движение акробата",
          "description": "Пока вы не носите ни доспехов, ни Щита, вы получаете способность в ваш ход перемещаться по вертикальным поверхностям и поверхностям жидкостей, не падая во время движения."
        },
        {
          "level": 10,
          "name": "Повышенная сосредоточенность",
          "description": "Ваши Шквал ударов, Терпеливая защита и Поступь ветра получают следующие преимущества: Поступь ветра - Когда вы тратите Очко сосредоточенности, чтобы применить Поступь ветра, можете выбрать согласное существо Большого размера или меньше в пределах 5 футов от вас. До конца этого хода вы перемещаете это существо с собой. Это перемещение существа не провоцирует по нему Провоцированных атак. Терпеливая защита - Когда вы тратите Очко сосредоточенности, чтобы применить Терпеливую защиту, вы получаете Временные хиты в количестве, равном броску двух ваших Костей боевых искусств. Шквал ударов - Вы можете потратить 1 Очко сосредоточенности, чтобы применить Шквал ударов, совершая три Безоружных удара, а не два."
        },
        {
          "level": 10,
          "name": "Восстановление себя",
          "description": "Своей непреклонной волей вы можете в конце каждого вашего хода окончить на себе одно из следующих состояний: Испуганный, Отравленный или Очарованный. Кроме того, отсутствие воды и пищи не приводит к получению вами Истощения."
        },
        {
          "level": 11
        },
        {
          "level": 12,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 13,
          "name": "Отражение энергии",
          "description": "Теперь вы можете использовать ваше умение Отражение атак против атак, наносящих урон любого типа, а не только Дробящий, Колющий или Рубящий."
        },
        {
          "level": 14,
          "name": "Дисциплина сохранения",
          "description": "Дисциплинированность тела и разума даруют вам владение всеми спасбросками. Кроме того, каждый раз, когда вы проваливаете спасбросок, можете потратить 1 Очко сосредоточенности, чтобы перебросить его. Вы должны использовать новый результат."
        },
        {
          "level": 15,
          "name": "Полная сосредоточенность",
          "description": "Когда вы совершаете бросок Инициативы и не используете Феноменальный метаболизм, а у вас 3 или меньше Очков сосредоточенности, вы восстанавливаете потраченные Очки сосредоточенности, пока у вас не будет 4 Очка."
        },
        {
          "level": 16,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 17
        },
        {
          "level": 18,
          "name": "Совершенная защита",
          "description": "В начале своего хода вы можете потратить 3 Очка сосредоточенности, чтобы защитить себя от вреда на 1 минуту или пока вы не получите состояние Недееспособный. На время действия этого эффекта вы обладаете Сопротивлением всему урону, кроме Силового урона."
        },
        {
          "level": 19,
          "name": "Эпический дар",
          "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар неотразимого нападения."
        },
        {
          "level": 20,
          "name": "Тело и разум",
          "description": "Вы отточили владение своим телом и разумом. Ваши значения Ловкости и Мудрости увеличиваются на 4, но не выше 25."
        }
      ],
      "subclasses": [
        {
          "id": "mercy_monk",
          "name_ru": "Воин милосердия",
          "name_en": "Way of Mercy",
          "description": "Монахи пути милосердия используют свои боевые искусства для исцеления и причинения вреда, балансируя между жизнью и смертью.",
          "features": [
            {
              "level": 3,
              "name": "Орудия милосердия",
              "description": "Вы получаете владение навыками Медицина и Проницательность, а также владение Набором травника."
            },
            {
              "level": 3,
              "name": "Исцеляющая рука",
              "description": "Действием Магия вы можете потратить 1 Очко сосредоточенности, прикоснуться к существу и восстановить Хиты в количестве, равном броску вашей Кости боевых искусств + ваш модификатор Мудрости. Когда вы используете ваш Шквал ударов, можете заменить один из Безоружных ударов использованием этого умения, не тратя на лечение Очко сосредоточенности."
            },
            {
              "level": 3,
              "name": "Повреждающая рука",
              "description": "Один раз в ход, когда вы попадаете по существу Безоружным ударом и наносите урон, можете потратить 1 Очко сосредоточенности, чтобы нанести дополнительный Некротический урон, равный броску вашей Кости боевых искусств + ваш модификатор Мудрости."
            },
            {
              "level": 6,
              "name": "Прикосновение целителя",
              "description": "Ваши Повреждающая рука и Исцеляющая рука получают следующие улучшения. Исцеляющая рука: Когда вы используете Исцеляющую руку, можете также окончить на исцеляемом существе одно из следующих состояний: Оглохший, Ослепленный, Отравленный, Ошеломлённый или Парализованный. Повреждающая рука: Когда вы используете Повреждающую руку против существа, можете также наложить на это существо состояние Отравленный до конца вашего следующего хода."
            },
            {
              "level": 11,
              "name": "Шквал исцеления и повреждения",
              "description": "Когда вы используете Шквал ударов, вы можете заменить каждый из Безоружных ударов использованием Исцеляющей руки, не тратя на лечение Очко сосредоточенности. Кроме того, когда вы совершаете Безоружный удар Шквалом ударов и наносите урон, вы можете использовать с этим ударом Повреждающую руку, не тратя на Повреждающую руку Очко сосредоточенности. Вы по-прежнему можете использовать Повреждающую руку только один раз за ход. Вы можете использовать эти преимущества суммарно количество раз, равное вашему модификатору Мудрости (минимум один раз). Вы восстанавливаете все потраченные использования, когда завершаете Долгий отдых."
            },
            {
              "level": 17,
              "name": "Рука абсолютного милосердия",
              "description": "Ваше владение жизненной энергией открыло вам путь к наивысшему милосердию. Действием Магия вы можете прикоснуться к трупу существа, умершего в течение последних 24 часов, и потратить 5 Очков сосредоточенности. В таком случае существо возвращается к жизни с Хитами в количестве, равном 4к10 + ваш модификатор Мудрости. Если существо умерло, имея следующие состояния, оно оживает уже без них: Оглохший, Ослепленный, Отравленный, Ошеломлённый или Парализованный. Как только вы использовали это умение, не можете сделать это вновь, пока не завершите Долгий отдых."
            }
          ]
        },
        {
          "id": "open_hand_monk",
          "name_ru": "Воин открытой ладони",
          "name_en": "Way of the Open Hand",
          "description": "Монахи пути открытой ладони специализируются на контроле боя через техники, которые дестабилизируют и сбивают с толку противников.",
          "features": [
            {
              "level": 3,
              "name": "Техники открытой ладони",
              "description": "Всякий раз, когда вы попадаете по существу атакой, дарованной Шквалом ударов, можете применить к цели один из следующих эффектов: Запутать - Цель не может совершать Провоцированные атаки до начала своего следующего хода. Толкнуть - Вы можете толкнуть цель на расстояние до 15 футов от себя, если она не преуспеет в спасброске Силы. Опрокинуть - Цель получает состояние Опрокинутый, если не преуспеет в спасброске Ловкости."
            },
            {
              "level": 6,
              "name": "Целостность тела",
              "description": "Вы обретаете способность исцелять себя. Бонусным действием вы можете бросить Кость боевых искусств. Вы восстанавливаете Хиты в количестве, равном результату броска + ваш модификатор Мудрости (минимум 1 Хит). Вы можете использовать это умение число раз, равное вашему модификатору Мудрости (минимум один раз), восстанавливая потраченное по завершению Долгого отдыха."
            },
            {
              "level": 11,
              "name": "Быстрые ноги",
              "description": "Когда вы совершаете любое Бонусное действие, кроме Поступи ветра, немедленно после этого Бонусного действия можете совершить Поступь ветра."
            },
            {
              "level": 17,
              "name": "Дрожащая ладонь",
              "description": "Вы обретаете способность создавать смертельные колебания в чужом теле. Когда вы попадаете по существу Безоружным ударом, можете потратить 4 Очка сосредоточенности и начать такие колебания, длящиеся число дней, равное вашему уровню Монаха. Колебания безвредны, пока действием вы не окончите их. Когда в ваш ход вы совершаете действие Атака, можете также заменить одну из атак этим действием. Чтобы окончить колебания, вы и цель должны находиться на одном плане бытия. Когда колебания оканчиваются, цель должна совершить спасбросок Телосложения, получая 10к12 Силового урона при провале или половину этого урона при успехе. Вы можете единовременно поддерживать колебания только в одном существе. Вы можете прекратить колебания, не причиняя вреда (действий не требуется)."
            }
          ]
        },
        {
          "id": "four_elements_monk",
          "name_ru": "Воин стихий",
          "name_en": "Way of the Four Elements",
          "description": "Монахи пути стихий овладевают магией четырех элементов, используя их силу для усиления своих боевых искусств.",
          "features": [
            {
              "level": 3,
              "name": "Сродство со стихиями",
              "description": "В начале своего хода вы можете потратить 1 Очко сосредоточенности, наполняя себя энергией стихий на 10 минут или пока вы не получите состояние Недееспособный. Эта энергия дарует следующие преимущества: Досягаемость - Когда вы совершаете Безоружный удар, выбросы стихийной энергии увеличивают его досягаемость на 10 футов. Удары стихий - Когда вы попадаете Безоружным ударом, тип урона удара может быть не обычным типом урона этой атаки, а на ваш выбор уроном Звуком, Кислотой, Огнём, Холодом или Электричеством. Когда вы наносите урон одного из этих типов Безоружным ударом, можете заставить цель пройти спасбросок Силы. При провале вы можете призвать вихрь стихийной энергии, перемещающий цель на 10 футов от вас или к вам."
            },
            {
              "level": 3,
              "name": "Управление стихиями",
              "description": "Вы знаете заговор Элементализм. Вашей заклинательной характеристикой для него является Мудрость."
            },
            {
              "level": 6,
              "name": "Стихийный выброс",
              "description": "Действием Магия вы можете потратить 2 Очка сосредоточенности и сотворить прорыв окружающей вас энергии в 20-футовой Сфере с центром в точке в пределах 120 футов от вас. Выберите тип урона: Звук, Кислота, Огонь, Холод или Электричество. Все существа в Сфере должны совершить спасбросок Ловкости, получая урон выбранного типа в размере трёх бросков вашей Кости боевых искусств при провале или половину этого урона при успехе."
            },
            {
              "level": 11,
              "name": "Поступь стихий",
              "description": "Пока на вас действует энергия Сродства со стихиями, у вас есть Скорость полёта и Скорость плавания, равные вашей Скорости."
            },
            {
              "level": 17,
              "name": "Воплощение стихий",
              "description": "Пока на вас действует энергия Сродства со стихиями, вы также получаете следующие преимущества. Сопротивление урону: Вы получаете Сопротивление одному типу урона на ваш выбор: Звук, Кислота, Огонь, Холод или Электричество. В начале каждого своего хода вы можете изменить этот выбор. Разрушительная поступь: Когда вы используете Поступь ветра, до конца этого хода ваша Скорость увеличивается на 20 футов и, когда вы входите в пространство в пределах 5 футов от существа, можете нанести ему урон, равный броску вашей Кости боевых искусств. Тип урона — на ваш выбор: Звук, Кислота, Огонь, Холод или Электричество. Каждое существо может получить этот урон только раз за ход. Усиленные удары: Один раз в каждый свой ход при попадании Безоружным ударом вы можете нанести цели дополнительный урон, равный одному броску вашей Кости боевых искусств. Тип этого урона — тот же, что урон Безоружного удара."
            }
          ]
        },
        {
          "id": "shadow_monk",
          "name_ru": "Воин тени",
          "name_en": "Way of Shadow",
          "description": "Монахи пути тени овладевают искусством скрытности и манипуляций с тенями, используя их для достижения своих целей.",
          "features": [
            {
              "level": 3,
              "name": "Тёмные искусства",
              "description": "В суровых тренировках вы научились черпать силы из Царства теней. Вы получаете следующие преимущества: Тьма - Вы можете потратить 1 Очко сосредоточенности, чтобы сотворить заклинание Тьма, не требуя компонентов. Вы можете видеть в области действия сотворённого вами этим умением заклинания. Пока заклинание активно, в начале каждого своего хода вы можете переместить его область Темноты в пространство в пределах 60 футов от вас. Тёмное зрение - Вы обретаете Тёмное зрение дальностью 60 футов. Если у вас уже есть Тёмное зрение, его дальность увеличивается на 60 футов. Теневые обманки - Вы знаете заговор Малая иллюзия; ваша заклинательная характеристика для него — Мудрость."
            },
            {
              "level": 6,
              "name": "Шаг в тень",
              "description": "Если вы полностью в зоне Темноты или Тусклого света, то Бонусным действием вы можете телепортироваться в видимое вам незанятое пространство в пределах 60 футов от вас, также находящееся в зоне Темноты или Тусклого света. После телепортации вы совершаете с Преимуществом следующую рукопашную атаку, если она совершается до конца этого хода."
            },
            {
              "level": 11,
              "name": "Улучшенный шаг в тень",
              "description": "Используя ваше сродство с Царством Теней, вы можете усилить вашу телепортацию. Вы можете потратить 1 Очко сосредоточенности, чтобы использовать Шаг в тень, игнорируя требование к начальной и конечной точкам телепортации быть в зоне Темноты или Тусклого света. В таком случае частью этого Бонусного действия немедленно после телепортации вы можете совершить Безоружный удар."
            },
            {
              "level": 17,
              "name": "Покров теней",
              "description": "Если вы полностью в зоне Темноты или Тусклого света, то Бонусным действием вы можете потратить 3 Очка сосредоточенности, чтобы на 1 минуту окутать себя магической тьмой. Тьма рассеивается раньше, если вы получаете состояние Недееспособный или заканчиваете свой ход на Ярком свету. Пока вы окутаны этой тьмой, вы получаете следующие преимущества: Невидимость - Вы получаете состояние Невидимый. Частичная бестелесность - Вы можете проходить занятые пространства, как если бы они были Труднопроходимой местностью. Если вы заканчиваете свой ход в занятом пространстве, вас выталкивает в последнее незанятое пространство, в котором вы были. Шквал теней - Вы можете использовать Шквал ударов, не тратя Очки сосредоточенности."
            }
          ]
        }
      ]
    },
    {
      "id": "paladin",
      "name_ru": "Паладин",
      "name_en": "Paladin",
      "description": "Паладины являются священными воинами, объединяющими боевые навыки с божественной магией для защиты невинных и борьбы со злом.",
      "hit_dice": "1к10",
      "primary_ability": [
        "Сила",
        "Харизма"
      ],
      "saving_throw_proficiencies": [
        "Мудрость",
        "Харизма"
      ],
      "armor_proficiencies": [
        "Лёгкие доспехи",
        "Средние доспехи",
        "Тяжёлые доспехи",
        "Щиты"
      ],
      "weapon_proficiencies": [
        "Простое оружие",
        "Воинское оружие"
      ],
      "tool_proficiencies": [],
      "skill_choices": 2,
      "skill_options": [
        "Атлетика",
        "Запугивание",
        "Медицина",
        "Проницательность",
        "Религия",
        "Убеждение"
      ],
      "starting_equipment": [
        "Воинское оружие",
        "Щит",
        "5 дротиков",
        "Священный символ",
        "Набор исследователя",
        "Кольчуга",
        "Воинское оружие",
        "Щит",
        "5 дротиков",
        "Священный символ",
        "Набор исследователя"
      ],
      "starting_gold": "5к4 × 10 зм",
      "level_features": [
        {
          "level": 1,
          "name": "Возложение рук",
          "description": "Ваше благословенное касание может лечить раны. У вас есть резерв целительной силы, восстанавливающийся, когда вы завершаете Долгий отдых. С помощью этого резерва вы можете восстанавливать Хиты; количество Хитов в этом резерве равно вашему уровню Паладина, умноженному на 5. Бонусным действием вы можете прикоснуться к существу (включая себя) и зачерпнуть силу из резерва, восстанавливая этому существу Хиты. Их количество не должно превышать число, оставшееся в резерве. Вы также можете потратить 5 Хитов из резерва, чтобы снять с существа состояние Отравленный; эти потраченные Хиты не исцеляют существо."
        },
        {
          "level": 1,
          "name": "Оружейное мастерство",
          "description": "Ваши тренировки с оружием позволяют вам использовать свойства мастерства двух видов оружия, которыми вы владеете, по вашему выбору — например, Длинного меча и Метательного копья. Каждый раз, когда вы завершаете Долгий отдых, вы можете изменить выбранные вами виды оружия. Например, вы могли бы переключиться на использование свойств мастерства Алебарды и Цепа."
        },
        {
          "level": 1,
          "name": "Сотворение заклинаний",
          "description": "Вы научились сотворять заклинания через молитвы и медитации. Ячейки заклинаний: В таблице «Умения Паладина» указано, сколько у вас есть ячеек заклинаний для сотворения заклинаний 1-го уровня и выше. Вы восстанавливаете все потраченные ячейки, когда завершаете Долгий отдых. Подготовленные заклинания: Вы подготавливаете список заклинаний 1-го уровня и выше, которые вы можете сотворять. Для начала выберите два заклинания 1-го уровня из списка заклинаний Паладина. Количество заклинаний в вашем списке увеличивается по мере получения уровней Паладина. Замена подготовленных заклинаний: Каждый раз, когда вы завершаете Долгий отдых, вы можете заменить одно заклинание из своего списка другим заклинанием Паладина. Заклинательная характеристика: Заклинательной характеристикой для ваших заклинаний Паладина является Харизма. Заклинательная фокусировка: Вы можете использовать Священный символ в качестве Заклинательной фокусировки для ваших заклинаний Паладина."
        },
        {
          "level": 2,
          "name": "Боевой стиль",
          "description": "Вы получаете черту из категории Боевых стилей на ваш выбор. Вместо черты вы можете выбрать следующую особенность. Благословенный воин: Вы изучаете два заговора Жреца на ваш выбор. Рекомендуются Наставление и Священное пламя. Эти заговоры считаются для вас заклинаниями Паладина; вашей заклинательной характеристикой для них является Харизма. Каждый раз, когда вы получаете уровень Паладина, вы можете заменить один из этих заговоров другим заговором Жреца."
        },
        {
          "level": 2,
          "name": "Кара Паладина",
          "description": "У вас всегда подготовлено заклинание Божественная кара. Кроме того, вы можете сотворить его без ячейки заклинаний, и вы должны завершить Долгий отдых, прежде чем сможете сделать это снова."
        },
        {
          "level": 3
        },
        {
          "level": 3,
          "name": "Проведение божественности",
          "description": "Вы можете направлять божественную энергию непосредственно с Внешних планов, сотворяя магические эффекты. Вы начинаете с одним таким эффектом: Божественное чувство. Другие умения Паладина могут дать вам иные варианты эффектов Проведения божественности. Каждый раз, когда вы используете Проведение божественности этого класса, выберите, какой эффект Проведения божественности этого класса вы создаёте. Вы можете использовать Проведение божественности этого класса дважды. Вы восстанавливаете одно потраченное использование Проведения по завершению Короткого отдыха, и вы восстанавливаете все потраченные использования по завершению Долгого отдыха. Вы получаете ещё одно дополнительное использование, когда достигаете 11-го уровня Паладина. Божественное чувство: Бонусным действием вы можете открыть свое сознание для обнаружения Исчадий, Небожителей и Нежити. В течение следующих 10 минут или пока вы не получите состояние Недееспособный, вы знаете местоположение всех существ перечисленных типов в пределах 60 футов от вас и какие у этих существ типы. В той же области действия вы также обнаруживаете присутствие любого места или объекта, которые были освящены или осквернены."
        },
        {
          "level": 4,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 5,
          "name": "Дополнительная атака",
          "description": "Когда в ваш ход вы используете действие Атака, вы можете совершить не одну, а две атаки."
        },
        {
          "level": 5,
          "name": "Верный скакун",
          "description": "Вы можете призвать на подмогу потустороннего скакуна. У вас всегда подготовлено заклинание Обретение скакуна. Вы также можете единожды сотворить его без траты ячейки заклинаний, и вы восстанавливаете возможность сделать это по завершении Долгого отдыха."
        },
        {
          "level": 6,
          "name": "Аура защиты",
          "description": "Вы излучаете невидимую защитную ауру, исходящую от вас 10-футовой Эманацией. Аура неактивна, пока у вас есть состояние Недееспособный. Вы и ваши союзники в области действия ауры получаете бонус к спасброскам, равный вашему модификатору Харизмы (минимальный бонус +1). Каждое существо может получать бонус только от одной Ауры защиты одновременно; если на него действует несколько таких аур, существо выбирает, какая из них оказывает на него эффект."
        },
        {
          "level": 7
        },
        {
          "level": 8,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 9,
          "name": "Порицание врагов",
          "description": "Действием Магия вы можете потратить одно использование Проведения божественности этого класса, чтобы повергнуть врагов в благоговейный трепет. Продемонстрировав ваш Священный символ или оружие, вы можете нацелиться на видимых вами в пределах 60 футов от вас существ количеством не больше вашего модификатора Харизмы (минимум одно существо). Каждая цель должна преуспеть в спасброске Мудрости, иначе получит состояние Испуганный на 1 минуту или пока не получит урон. Испуганное таким образом существо в свои ходы может или только переместиться, или только совершить действие, или только совершить Бонусное действие."
        },
        {
          "level": 10,
          "name": "Аура отваги",
          "description": "Вы и ваши союзники в вашей Ауре Защиты обладаете Иммунитетом к состоянию Испуганный. Если союзник с состоянием Испуганный входит в ауру, то это состояние не имеет на него эффекта, пока он там находится."
        },
        {
          "level": 11,
          "name": "Сияющие удары",
          "description": "Ваши удары теперь обладают сверхъестественной силой. Когда вы попадаете по цели броском атаки Рукопашным оружием или Безоружным ударом, цель получает 1к8 дополнительного урона Излучением."
        },
        {
          "level": 12,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 14,
          "name": "Восстанавливающее касание",
          "description": "Когда вы применяете на существо Возложение рук, можете также снять с него одно или несколько из следующих состояний: Испуганный, Оглохший, Ослеплённый, Очарованный, Ошеломлённый или Парализованный. Вы должны потратить по 5 Хитов из резерва Возложения рук за каждое снимаемое вами состояние; эти потраченные Хиты не исцеляют существо."
        },
        {
          "level": 15
        },
        {
          "level": 16,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 18,
          "name": "Расширение ауры",
          "description": "Ваша Аура защиты теперь — Эманация радиусом 30 футов."
        },
        {
          "level": 19,
          "name": "Эпический дар",
          "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар истинного зрения."
        },
        {
          "level": 20
        }
      ],
      "subclasses": [
        {
          "id": "oath_of_devotion",
          "name_ru": "Клятва преданности",
          "name_en": "Oath of Devotion",
          "description": "Паладины клятвы преданности являются защитниками добра и справедливости, борющимися против сил зла и хаоса.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания Клятвы преданности",
              "description": "Магия вашей клятвы гарантирует, что у вас всегда будут подготовлены определённые заклинания. Уровень 3: Защита от добра и зла, Щит веры. Уровень 5: Область истины, Подмога. Уровень 9: Маяк надежды, Рассеивание магии. Уровень 13: Свобода перемещения, Страж веры. Уровень 17: Небесный огонь, Общение."
            },
            {
              "level": 3,
              "name": "Священное оружие",
              "description": "Когда вы совершаете действие Атака, можете потратить одно использование вашего Проведения божественности, чтобы наполнить положительной энергией одно Рукопашное оружие, которое вы держите. В течение 10 минут или пока вы снова не используете это умение, вы добавляете ваш модификатор Харизмы к броскам атаки, совершаемым вами с этим оружием (минимальный бонус +1); при каждом попадании этим оружием вы можете изменить тип наносимого урона на урон Излучением. Оружие также испускает Яркий свет на 20 футов и Тусклый свет ещё на 20 футов. Вы можете прекратить этот эффект досрочно (действий не требуется). Этот эффект также заканчивается, если вы не держите или не несёте это оружие."
            },
            {
              "level": 7,
              "name": "Аура преданности",
              "description": "Вы и ваши союзники в вашей Ауре защиты обладаете Иммунитетом к состоянию Очарованный. Если союзник с состоянием Очарованный входит в ауру, то это состояние не оказывает на него эффекта, пока он там находится."
            },
            {
              "level": 15,
              "name": "Кара защитника",
              "description": "Ваши магические удары теперь излучают защитную энергию. Каждый раз, когда вы сотворяете Божественную кару, вы и ваши союзники в вашей Ауре защиты получаете Укрытие наполовину. Аура дарует этот эффект до начала вашего следующего хода."
            }
          ]
        },
        {
          "id": "oath_of_glory",
          "name_ru": "Клятва славы",
          "name_en": "Oath of Glory",
          "description": "Паладины клятвы славы стремятся к героическим подвигам и вдохновляют других на великие свершения.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания Клятвы славы",
              "description": "Магия вашей клятвы гарантирует, что у вас всегда будут подготовлены определённые заклинания. Уровень 3: Героизм, Направляющий снаряд. Уровень 5: Магическое оружие, Улучшение характеристики. Уровень 9: Защита от энергии, Ускорение. Уровень 13: Принуждение, Свобода перемещения. Уровень 17: Знание легенд, Царственное величие Йоланды."
            },
            {
              "level": 3,
              "name": "Воодушевляющий удар",
              "description": "Немедленно после сотворения Божественной кары вы можете потратить одно использование вашего Проведения божественности и распределить Временные хиты существам в пределах 30 футов от вас на ваш выбор (можно выбрать себя). Общее количество Временных хитов равно 2к8 + ваш уровень Паладина; вы распределяете Временные хиты на своё усмотрение."
            },
            {
              "level": 3,
              "name": "Несравненный атлет",
              "description": "Бонусным действием вы можете потратить одно использование вашего Проведения божественности, чтобы усилить свой атлетизм. В течение 1 часа вы совершаете с Преимуществом проверки Силы (Атлетика) и Ловкости (Акробатика), а дальность ваших Прыжков в длину и в высоту увеличивается на 10 футов (это дополнительное расстояние требует траты перемещения, как обычно)."
            },
            {
              "level": 7,
              "name": "Аура рвения",
              "description": "Ваша Скорость увеличивается на 10 футов. Кроме того, каждый раз, когда ваш союзник начинает ход в вашей Ауре защиты или впервые за ход входит в неё, его Скорость увеличивается на 10 футов до конца его следующего хода."
            },
            {
              "level": 15,
              "name": "Блестящая оборона",
              "description": "Вы можете обернуть защиту в неожиданную атаку. Когда по вам или другому существу, видимому вами в пределах 10 футов от вас, попадают броском атаки, вы можете Реакцией дать цели атаки бонус к КЗ против этой атаки, что может изменить результат на промах. Бонус равен вашему модификатору Харизмы (минимум +1). Если эта атака промахивается, вы можете частью этой Реакции совершить по атакующему одну атаку оружием, если он находится в досягаемости вашего оружия. Вы можете использовать эту способность число раз, равное вашему модификатору Харизмы (минимум один раз), восстанавливая использованное, когда вы завершаете Долгий отдых."
            }
          ]
        },
        {
          "id": "oath_of_vengeance",
          "name_ru": "Клятва возмездия",
          "name_en": "Oath of Vengeance",
          "description": "Паладины клятвы возмездия посвящают себя преследованию и уничтожению тех, кто причинил великое зло.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания Клятвы возмездия",
              "description": "Магия вашей клятвы гарантирует, что у вас всегда будут подготовлены определённые заклинания. Уровень 3: Метка охотника, Порча. Уровень 5: Туманный шаг, Удержание личности. Уровень 9: Защита от энергии, Ускорение. Уровень 13: Изгнание, Переносящая дверь. Уровень 17: Наблюдение, Удержание чудовища."
            },
            {
              "level": 3,
              "name": "Обет вражды",
              "description": "Когда вы совершаете действие Атака, можете потратить одно использование вашего Проведения божественности, чтобы дать Обет вражды видимому вами в пределах 30 футов от вас существу. Вы совершаете с Преимуществом броски атаки по этому существу в течение 1 минуты или пока снова не используете это умение. Если Хиты этого существа опускаются до 0 до окончания обета, вы можете перенести обет на другое существо в пределах 30 футов от вас (действий не требуется)."
            },
            {
              "level": 7,
              "name": "Неумолимый мститель",
              "description": "Ваша сверхъестественная сосредоточенность помогает вам предотвратить бегство врага. Когда вы попадаете по существу Провоцированной атакой, вы можете уменьшить его Скорость до 0 до конца текущего хода. Затем частью этой же Реакции вы можете переместиться на расстояние вплоть до половины вашей Скорости; это перемещение не вызывает Провоцированных атак."
            },
            {
              "level": 15,
              "name": "Душа мести",
              "description": "Немедленно после того, как существо под эффектом вашего Обета вражды попадает или промахивается броском атаки, вы можете Реакцией совершить по нему рукопашную атаку, если оно в пределах вашей досягаемости."
            }
          ]
        },
        {
          "id": "oath_of_ancients",
          "name_ru": "Клятва древних",
          "name_en": "Oath of the Ancients",
          "description": "Паладины клятвы древних являются защитниками природы и древней мудрости, борющимися против сил, угрожающих естественному порядку.",
          "features": [
            {
              "level": 3,
              "name": "Заклинания Клятвы древних",
              "description": "Магия вашей клятвы гарантирует, что у вас всегда будут подготовлены определённые заклинания. Уровень 3: Опутывающий удар, Разговор с животными. Уровень 5: Лунный луч, Туманный шаг. Уровень 9: Защита от энергии, Рост растений. Уровень 13: Град, Каменная кожа. Уровень 17: Древесный путь, Общение с природой."
            },
            {
              "level": 3,
              "name": "Гнев природы",
              "description": "Действием Магия вы можете потратить одно использование Проведения божественности этого класса, чтобы призвать призрачные лозы, опутывающие врагов. Выберите видимых вами в пределах 15 футов от вас существ; выбранные существа должны преуспеть в спасброске Силы, иначе получат состояние Опутанный на 1 минуту. Существо с этим состоянием повторяет спасбросок в конце каждого из своих ходов, при успехе оканчивая на себе это состояние."
            },
            {
              "level": 7,
              "name": "Аура опеки",
              "description": "Древняя магия пронизывает вас, образуя мистическую защиту и ослабляя энергию извне Материального плана; вы и ваши союзники в вашей Ауре защиты обладаете Сопротивлением Некротическому и Психическому урону и урону Излучением."
            },
            {
              "level": 15,
              "name": "Бессмертный страж",
              "description": "Когда ваши Хиты снижаются до 0, но вы не убиты мгновенно, можете вместо этого снизить Хиты только до 1 и восстановить Хиты в количестве, равном вашему уровню Паладина, умноженному на 3. Вы не можете использовать это умение снова, пока не закончите Долгий отдых. Кроме того, вы не можете быть магически состарены и перестаёте заметно стареть."
            }
          ]
        }
      ]
    },
    {
      "id": "rogue",
      "name_ru": "Плут",
      "name_en": "Rogue",
      "description": "Плуты являются мастерами скрытности, ловкости и точных ударов, использующими хитрость и коварство для достижения своих целей.",
      "hit_dice": "1к8",
      "primary_ability": [
        "Ловкость"
      ],
      "saving_throw_proficiencies": [
        "Ловкость",
        "Интеллект"
      ],
      "armor_proficiencies": [
        "Лёгкие доспехи"
      ],
      "weapon_proficiencies": [
        "Простое оружие",
        "Ручные арбалеты",
        "Длинные мечи",
        "Рапиры",
        "Короткие мечи"
      ],
      "tool_proficiencies": [
        "Воровские инструменты"
      ],
      "skill_choices": 4,
      "skill_options": [
        "Акробатика",
        "Атлетика",
        "Обман",
        "История",
        "Проницательность",
        "Запугивание",
        "Расследование",
        "Медицина",
        "Природа",
        "Восприятие",
        "Представление",
        "Религия",
        "Ловкость рук",
        "Скрытность",
        "Выживание"
      ],
      "starting_equipment": [
        "Рапира",
        "Короткий лук",
        "20 стрел",
        "Набор исследователя",
        "Воровские инструменты",
        "Кожаная броня",
        "2 кинжала",
        "Воровские инструменты"
      ],
      "starting_gold": "4к4 × 10 зм",
      "level_features": [
        {
          "level": 1,
          "name": "Коварная атака",
          "description": "Вы знаете, как точно нанести удар и как извлечь выгоду из того, что ваш враг на что-то отвлёкся. Один раз за ход вы можете нанести 1к6 дополнительного урона одному существу, по которому вы попали броском атаки, совершённым с Преимуществом и с использованием Дальнобойного или Фехтовального оружия. Тип дополнительного урона — тот же, что и тип урона вашего оружия. Если в пределах 5 футов от цели находится ваш союзник, у которого нет состояния Недееспособный, вы можете применить это умение даже если совершали бросок атаки без Преимущества, но только если этот бросок совершался без Помехи. Дополнительный урон увеличивается, когда вы получаете уровни Плута."
        },
        {
          "level": 1,
          "name": "Оружейное мастерство",
          "description": "Ваши тренировки с оружием позволяют вам использовать свойства мастерства двух видов оружия — например, Кинжала и Короткого лука. Вы выбираете виды оружия из тех, которыми владеете. Каждый раз, когда вы завершаете Долгий отдых, вы можете изменить выбранные вами виды оружия. Например, вы могли бы переключиться на использование свойств мастерства Скимитара и Короткого меча."
        },
        {
          "level": 1,
          "name": "Воровской жаргон",
          "description": "Вы изучали различные языки в сообществах, где вы практиковали свои плутовские таланты. Вы знаете Воровской жаргон и ещё один язык на ваш выбор из таблиц языков."
        },
        {
          "level": 1,
          "name": "Экспертность",
          "description": "Вы получаете Экспертность в двух из тех навыков, которыми вы владеете, на ваш выбор. Если вы ими владеете, рекомендуются Ловкость рук и Скрытность."
        },
        {
          "level": 2,
          "name": "Хитрое действие",
          "description": "Ваша сообразительность и ловкость позволяют вам двигаться и действовать быстро. В ваш ход вы можете Бонусным действием совершить одно из следующих действий: Рывок, Отход или Затаивание."
        },
        {
          "level": 3
        },
        {
          "level": 3,
          "name": "Точное прицеливание",
          "description": "Бонусным действием вы получаете Преимущество на следующий бросок атаки в текущем ходу. Вы можете использовать это умение только если не перемещались в этом ходу, и после его использования ваша Скорость станет равна 0 до конца текущего хода."
        },
        {
          "level": 4,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 5,
          "name": "Хитрый удар",
          "description": "Вы придумали особо хитрые способы использовать вашу Коварную атаку. Когда вы наносите урон вашей Коварной атакой, можете добавить один из следующих эффектов Хитрого удара. У каждого эффекта Хитрого удара есть стоимость: чтобы добавить эффект, вы тратите определённое количество костей из урона Коварной атаки. Эти кости тратятся перед броском урона, а эффект наступает сразу после нанесения урона атаки. Отравление (стоимость: 1к6): Вы добавляете к удару токсин, и цель атаки должна совершить спасбросок Телосложения. При провале она получает состояние Отравленный на 1 минуту. Подсечка (стоимость: 1к6): Если цель Большого размера или меньше, она должна преуспеть в спасброске Ловкости, иначе получит состояние Опрокинутый. Отступление (стоимость: 1к6): Сразу после атаки вы перемещаетесь на расстояние вплоть до половины вашей Скорости, не вызывая Провоцированных атак."
        },
        {
          "level": 5,
          "name": "Невероятное уклонение",
          "description": "Когда видимое вами существо попадает по вам броском атаки, вы можете Реакцией уменьшить наносимый вам этой атакой урон вдвое (округляя вниз)."
        },
        {
          "level": 6,
          "name": "Экспертность",
          "description": "Вы получаете Экспертность ещё в двух из тех навыков, которыми вы владеете, на ваш выбор."
        },
        {
          "level": 7,
          "name": "Увёртливость",
          "description": "Вы можете ловко увернуться от определённых опасностей. Если вы попадаете под действие эффекта, который позволяет вам совершить спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете вовсе никакого урона если преуспеваете в спасброске, и только половину если проваливаете его. Вы не можете использовать это умение, если у вас есть состояние Недееспособный."
        },
        {
          "level": 7,
          "name": "Надежный талант",
          "description": "Каждый раз, когда вы совершаете проверку характеристики для навыка или инструмента, которым вы владеете, можете при выпадении на кости к20 результатов от «1» до «9» считать, что выпало «10»."
        },
        {
          "level": 8,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 9
        },
        {
          "level": 10,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 11,
          "name": "Улучшенный Хитрый удар",
          "description": "Вы можете использовать до двух эффектов Хитрого удара, когда наносите урон Коварной атакой, затрачивая указанную стоимость за каждый эффект."
        },
        {
          "level": 12,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 13
        },
        {
          "level": 14,
          "name": "Бесчестные удары",
          "description": "Вы отработали новые способы бесчестного использования Коварной атаки. Вы изучаете следующие варианты эффектов Хитрого удара. Шок (стоимость: 2к6): Цель должна преуспеть в спасброске Телосложения, иначе в свой следующий ход она сможет или только переместиться, или только совершить одно действие, или только совершить Бонусное действие. Нокаут (стоимость: 6к6): Цель должна преуспеть в спасброске Телосложения, иначе получит состояние Бессознательный на 1 минуту или пока не получит урон. Ослепление (стоимость: 3к6): Цель должна преуспеть в спасброске Ловкости, иначе получит состояние Ослеплённый до конца своего следующего хода."
        },
        {
          "level": 15,
          "name": "Скользкий ум",
          "description": "Ваш хитрый ум исключительно трудно контролировать извне. Вы получаете владение спасбросками Мудрости и Харизмы."
        },
        {
          "level": 16,
          "name": "Увеличение характеристик",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 17
        },
        {
          "level": 18,
          "name": "Неуловимость",
          "description": "Вы можете уклоняться так хорошо, что противник крайне редко может взять над вами верх. Броски атаки по вам не могут совершаться с Преимуществом, если у вас нет состояния Недееспособный."
        },
        {
          "level": 19,
          "name": "Эпический дар",
          "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар ночного духа."
        },
        {
          "level": 20,
          "name": "Улыбка фортуны",
          "description": "Вы получаете сверхъестественную способность преуспевать, когда это нужнее всего. При провале Теста к20 вы можете изменить результат броска кости на «20». Как только вы использовали это умение, вы не можете сделать это вновь, пока не завершите Короткий или Долгий отдых."
        }
      ],
      "subclasses": [
        {
          "id": "thief",
          "name_ru": "Вор",
          "name_en": "Thief",
          "description": "Воры являются мастерами ловкости рук, взлома и использования магических предметов, специализируясь на проникновении и краже.",
          "features": [
            {
              "level": 3,
              "name": "Быстрые руки",
              "description": "Бонусным действием вы можете выполнить одно из следующего: Ловкость рук - Совершите проверку Ловкости (Ловкость рук), чтобы вскрыть замок, обезвредить ловушку с помощью Воровских инструментов, или выкрасть что-то из чужого кармана. Использование объекта - Совершите действие Использование, или действием Магия используйте магический предмет, для которого необходимо это действие."
            },
            {
              "level": 3,
              "name": "Взлом с проникновением",
              "description": "Вы научились проникать в особо труднодоступные места, что даёт вам следующие преимущества. Верхолаз: Вы получаете Скорость лазания, равную вашей Скорости. Прыгун: При определении дистанции ваших прыжков вы можете использовать Ловкость, а не Силу."
            },
            {
              "level": 9,
              "name": "Совершенная скрытность",
              "description": "Вы получаете следующий эффект Хитрого удара. Скрытная атака (стоимость: 1к6): Если у вас есть состояние Невидимый благодаря действию Затаивание, этот Хитрый удар не заканчивает состояние Невидимый на вас, если вы закончите этот ход за Укрытием на три четверти или Полным укрытием."
            },
            {
              "level": 13,
              "name": "Использование магических предметов",
              "description": "Вы узнали, как максимально эффективно использовать магические предметы, что даёт вам следующие преимущества. Настройка: Вы можете одновременно настроиться на четыре предмета. Заряды: Каждый раз, когда вы используете свойство магического предмета, которое тратит заряды, бросьте 1к6. Если выпало «6», вы не затрачиваете заряд на это использования свойства. Свитки: Вы можете использовать любые Свитки заклинания, и вашей заклинательной характеристикой для сотворения заклинаний со свитков является Интеллект. Если записанное на свитке заклинание — заговор или заклинание 1-го уровня, вы можете сотворить его без проверок. Если свиток содержит заклинание более высокого уровня, сначала вы должны преуспеть в проверке Интеллекта (Тайная магия) Сл 10 + уровень заклинания. При успехе вы сотворяете заклинание со свитка; при провале свиток распадается."
            },
            {
              "level": 17,
              "name": "Воровские рефлексы",
              "description": "Вы искусны в засадах и быстром отступлении при опасности. В первом раунде каждого боя вы можете совершить два хода. Первый ход вы совершаете согласно своей нормальной Инициативе, а второй ход — с Инициативой на 10 меньше."
            }
          ]
        },
        {
          "id": "soulknife",
          "name_ru": "Клинок души",
          "name_en": "Soulknife",
          "description": "Клинки души являются плутами, овладевшими псионическими способностями, которые позволяют им создавать психические клинки и использовать телепатию.",
          "features": [
            {
              "level": 3,
              "name": "Псионическая сила",
              "description": "В вас скрыт источник псионической энергии. Он представлен вашими Костями пси-энергии; эти кости используются силами, что даёт вам этот подкласс. Вы восстанавливаете одну потраченную Кость пси-энергии, когда завершаете Короткий отдых, и вы восстанавливаете все Кости пси-энергии, когда завершаете Долгий отдых. Усиленная псионикой сноровка: Если вы проваливаете проверку характеристики для навыка или инструмента, которым вы владеете, вы можете бросить одну Кость пси-энергии и добавить выпавшее число к проверке, что может изменить результат на успех. Вы тратите эту кость только если эта проверка характеристики стала успешной. Психический шёпот: Вы можете установить телепатическую связь с другими. Действием Магия вы выбираете видимых вами существ, количеством не больше вашего Бонуса владения, а затем бросаете одну Кость пси-энергии. Выбранные существа могут телепатически разговаривать с вами, а вы с ними, в течение нескольких часов; количество часов равно выпавшему на кости числу."
            },
            {
              "level": 3,
              "name": "Психические клинки",
              "description": "Вы можете проявлять мерцающие клинки психической энергии. Каждый раз, когда вы совершаете действие Атака или совершаете Провоцированную атаку, вы можете проявить в свободной руке Психический клинок и атаковать им. Этот магический клинок обладает следующими особенностями: Категория оружия - Простое Рукопашное. Урон при попадании - 1к6 + модификатор используемой для броска атаки характеристики Психического урона. Свойства - Фехтовальное, Метательное (Дистанция 60/120 футов). Свойство мастерства - Отвлекающее. Клинок исчезает немедленно после попадания или промаха по цели, а если наносит урон, то не оставляет на цели следов. После того, как вы атакуете этим клинком в ваш ход, Бонусным действием в тот же ход вы можете совершить рукопашную или дальнобойную атаку вторым Психическим клинком при условии, что у вас свободна другая рука для его проявления. Кость урона этой бонусной атаки — 1к4, а не 1к6."
            },
            {
              "level": 9,
              "name": "Клинки души",
              "description": "Теперь вы можете использовать следующие силы своих Психических клинков. Самонаводящиеся удары: Если вы промахиваетесь по цели броском атаки с Психическим клинком, можете бросить одну Кость пси-энергии и добавить выпавшее число к броску атаки, что может изменить результат на попадание. Вы тратите эту кость только если эта атака стала успешной. Психическая телепортация: Бонусным действием вы проявляете Психический клинок и бросаете одну Кость пси-энергии, тратя её; затем вы мечете клинок в видимое вами незанятое пространство, расстояние до которого в футах не превышает 10-кратный результат броска этой кости. После этого вы телепортируетесь в это пространство, а клинок исчезает."
            },
            {
              "level": 13,
              "name": "Психическая завеса",
              "description": "Вы можете соткать завесу психической энергии, которая укроет вас. Действием Магия вы получаете состояние Невидимый на 1 час или пока не отмените этот эффект (действий не требуется). Эта невидимость заканчивается досрочно сразу после того, как вы наносите существу урон или заставляете существо совершить спасбросок. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить одну Кость пси-энергии, чтобы восстановить его использование (действий не требуется)."
            },
            {
              "level": 17,
              "name": "Раздирание разума",
              "description": "Вы можете прорезать своими Психическими клинками разум существа. Когда вы атакуете Психическим клинком и наносите существу урон Коварной атакой, вы можете заставить эту цель совершить спасбросок Мудрости (Сл 8 + ваши модификатор Ловкости и Бонус владения). При провале цель получает состояние Ошеломлённый на 1 минуту. Ошеломлённое таким образом существо может повторять этот спасбросок в конце каждого своего хода, оканчивая на себе эффект при успехе. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить три Кости пси-энергии, чтобы восстановить его использование (действий не требуется)."
            }
          ]
        },
        {
          "id": "arcane_trickster",
          "name_ru": "Мистический ловкач",
          "name_en": "Arcane Trickster",
          "description": "Мистические ловкачи являются плутами, овладевшими магией волшебника, что позволяет им сочетать хитрость с заклинаниями.",
          "features": [
            {
              "level": 3,
              "name": "Сотворение заклинаний",
              "description": "Вы научились сотворять заклинания. Заговоры: Вы знаете три заговора: Волшебная рука и два других заговора на ваш выбор из списка заклинаний Волшебника. Рекомендуются Расщепление разума и Малая иллюзия. Каждый раз, когда вы получаете уровень Плута, вы можете заменить один из ваших заговоров (за исключением Волшебной руки) другим заговором Волшебника на ваш выбор. Когда вы достигнете 10-го уровня Плута, вы изучите ещё один заговор из списка заклинаний Волшебника на ваш выбор. Ячейки заклинаний: В таблице указано, сколько у вас есть ячеек заклинаний для сотворения заклинаний 1-го уровня и выше. Вы восстанавливаете все потраченные ячейки, когда завершаете Долгий отдых. Подготовленные заклинания: Вы подготавливаете список заклинаний 1-го уровня и выше, которые вы можете сотворять. Для начала выберите три заклинания 1-го уровня из списка заклинаний Волшебника. Рекомендуются Маскировка, Очарование личности и Туманное облако. Количество заклинаний в вашем списке увеличивается по мере получения уровней Плута. Замена подготовленных заклинаний: Каждый раз, когда вы получаете уровень Плута, вы можете заменить одно заклинание из своего списка другим заклинанием Волшебника. Заклинательная характеристика: Заклинательной характеристикой для ваших заклинаний Волшебника является Интеллект. Заклинательная фокусировка: Вы можете использовать Магическую фокусировку в качестве Заклинательной фокусировки для ваших заклинаний Волшебника."
            },
            {
              "level": 3,
              "name": "Ловкость волшебной руки",
              "description": "Вы можете сотворять Волшебную руку Бонусным действием, и при сотворении вы можете сделать её Невидимой. Вы можете управлять сотворённой рукой Бонусным действием, и вы можете совершать ей проверки Ловкости (Ловкость рук)."
            },
            {
              "level": 9,
              "name": "Магическая засада",
              "description": "Когда вы сотворяете заклинание на существо, оно совершает с Помехой спасброски от этого заклинания в этом ходу, если при сотворении заклинания у вас есть состояние Невидимый."
            },
            {
              "level": 13,
              "name": "Многогранный ловкач",
              "description": "Вы получаете возможность отвлекать цель вашей Волшебной рукой. Когда вы используете на существо эффект Подсечка вашего Хитрого удара, вы также можете использовать этот эффект на другое существо в пределах 5 футов от вашей Волшебной руки."
            },
            {
              "level": 17,
              "name": "Вор заклинаний",
              "description": "Вы получаете способность магически воровать у другого заклинателя знания о том, как творить заклинание. Немедленно после того, как существо сотворит заклинание, нацеленное на вас или в область воздействия которого вы попали, вы можете Реакцией заставить это существо совершить спасбросок Интеллекта. Сл равна вашей Сл спасброска заклинаний. При провале это заклинание не воздействует на вас, и вы крадёте знание об этом заклинании, если оно 1-го уровня или выше, и при этом такого уровня, который вы можете сотворять. В течение следующих 8 часов у вас подготовлено это заклинание; существо, у которого вы украли заклинание, не может сотворять его в течение этих 8 часов. Как только вы украли заклинание с помощью этого умения, вы не можете сделать это вновь, пока не завершите Долгий отдых."
            }
          ]
        },
        {
          "id": "assassin",
          "name_ru": "Убийца",
          "name_en": "Assassin",
          "description": "Убийцы являются плутами, специализирующимися на засадах, маскировке и смертельных ударах, идеально подходящими для устранения целей.",
          "features": [
            {
              "level": 3,
              "name": "Ликвидация",
              "description": "Вы искусны в засадах, что даёт вам следующие преимущества. Инициатива: Вы совершаете с Преимуществом броски Инициативы. Внезапные атаки: В первом раунде каждого боя вы совершаете с Преимуществом броски атаки против любого существа, которое ещё не совершало ход в этом бою. Если во время первого раунда ваша Коварная атака наносит урон цели, эта цель получает дополнительный урон того же типа, что у вашего оружия, равный вашему уровню Плута."
            },
            {
              "level": 3,
              "name": "Инструменты убийцы",
              "description": "Вы получаете Набор для грима и Инструменты отравителя, и вы теперь владеете ими."
            },
            {
              "level": 9,
              "name": "Мастер проникновения",
              "description": "Вы стали экспертом в следующих техниках, помогающих вашим проникновениям в тыл врага. Мастерское подражание: Вы можете безошибочно подражать чужой речи, почерку или и тому, и другому, если потратили не менее 1 часа на их изучение. Прицеливание на ходу: При использовании Точного прицеливания ваша Скорость не снижается до 0."
            },
            {
              "level": 13,
              "name": "Покрытое ядом оружие",
              "description": "Когда вы используете эффект Отравление вашего Хитрого удара, цель также получает 2к6 урона Ядом каждый раз, когда она проваливает спасбросок против этого эффекта. Этот урон не снижается Сопротивлением урону Ядом."
            },
            {
              "level": 17,
              "name": "Смертельный удар",
              "description": "Когда вы попадаете Коварной атакой в первом раунде боя, ваша цель должна преуспеть в спасброске Телосложения (Сл 8 + ваши модификатор Ловкости и Бонус владения), иначе урон всей атаки будет удвоен."
            }
          ]
        }
      ]
    },
    {
      "id": "ranger",
      "name_ru": "Следопыт",
      "name_en": "Ranger",
      "description": "Следопыты являются мастерами выживания в дикой природе, сочетающими боевые навыки с природной магией для защиты границ цивилизации.",
      "hit_dice": "1к10",
      "primary_ability": [
        "Ловкость",
        "Мудрость"
      ],
      "saving_throw_proficiencies": [
        "Сила",
        "Ловкость"
      ],
      "armor_proficiencies": [
        "Лёгкие доспехи",
        "Средние доспехи",
        "Щиты"
      ],
      "weapon_proficiencies": [
        "Простое оружие",
        "Воинское оружие"
      ],
      "tool_proficiencies": [],
      "skill_choices": 3,
      "skill_options": [
        "Атлетика",
        "Выживание",
        "Запугивание",
        "История",
        "Медицина",
        "Природа",
        "Проницательность",
        "Расследование",
        "Скрытность",
        "Уход за животными"
      ],
      "starting_equipment": [
        "Кольчуга",
        "Длинной лук",
        "20 стрел",
        "Набор исследователя",
        "Длинной лук",
        "20 стрел",
        "Кольчуга",
        "Набор исследователя"
      ],
      "starting_gold": "5к4 × 10 зм",
      "level_features": [
        {
          "level": 1,
          "name": "Сотворение заклинаний",
          "description": "Вы научились использовать магическую сущность природы для сотворения заклинаний. Ячейки заклинаний: В таблице «Умения Следопыта» указано, сколько у вас есть ячеек заклинаний для сотворения заклинаний 1-го уровня и выше. Вы восстанавливаете все потраченные ячейки, когда завершаете Долгий отдых. Подготовленные заклинания: Вы подготавливаете список заклинаний 1-го уровня и выше, которые вы можете сотворять. Для начала выберите два заклинания Следопыта 1-го уровня. Рекомендуются Лечение ран и Опутывающий удар. Количество заклинаний в вашем списке увеличивается по мере получения уровней Следопыта. Замена подготовленных заклинаний: Каждый раз, когда вы завершаете Долгий отдых, вы можете заменить одно заклинание из своего списка другим заклинанием Следопыта. Заклинательная характеристика: Заклинательной характеристикой для ваших заклинаний Следопыта является Мудрость. Заклинательная фокусировка: Вы можете использовать Друидическую фокусировку в качестве Заклинательной фокусировки для ваших заклинаний Следопыта."
        },
        {
          "level": 1,
          "name": "Избранный враг",
          "description": "У вас всегда подготовлено заклинание Метка охотника. Вы можете дважды сотворить его, не тратя ячеек заклинаний, и вы восстанавливаете все потраченные использования этого умения, когда завершаете Долгий отдых. Количество раз, когда вы можете сотворить это заклинание без траты ячейки заклинаний, увеличивается, когда вы достигаете определённых уровней Следопыта."
        },
        {
          "level": 1,
          "name": "Оружейное мастерство",
          "description": "Ваши тренировки с оружием позволяют вам использовать свойства мастерства двух видов оружия, которыми вы владеете, по вашему выбору — например, Длинного лука и Короткого меча. Каждый раз, когда вы завершаете Долгий отдых, вы можете изменить выбранные вами виды оружия. Например, вы могли бы переключиться на использование свойств мастерства Скимитара и Длинного меча."
        },
        {
          "level": 2,
          "name": "Искусный исследователь",
          "description": "Благодаря своим путешествиям вы получаете следующие преимущества. Экспертность: Выберите один навык, которым вы владеете, но в котором у вас нет Экспертности. Вы получаете Экспертность в этом навыке. Языки: Вы изучаете два языка по вашему выбору из таблиц языков."
        },
        {
          "level": 2,
          "name": "Боевой стиль",
          "description": "Вы получаете черту из категории Боевых стилей на ваш выбор. Вместо черты вы можете выбрать следующую особенность. Воин-друид: Вы изучаете два заговора Друида на ваш выбор. Рекомендуются Наставление и Звёздный светлячок. Эти заговоры считаются для вас заклинаниями Следопыта, а вашей заклинательной характеристикой для них является Мудрость. Каждый раз, когда вы получаете уровень Следопыта, вы можете заменить один из этих заговоров другим заговором Друида."
        },
        {
          "level": 3
        },
        {
          "level": 4,
          "name": "Увеличение характеристики",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 5,
          "name": "Дополнительная атака",
          "description": "Когда в ваш ход вы совершаете действие Атака, вы можете совершить не одну, а две атаки."
        },
        {
          "level": 6,
          "name": "Вездеходность",
          "description": "Пока вы не носите Тяжёлых доспехов, ваша Скорость увеличивается на 10 футов. Вы также получаете Cкорость лазания и Скорость плавания, равные вашей Скорости."
        },
        {
          "level": 7
        },
        {
          "level": 8,
          "name": "Увеличение характеристики",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 9,
          "name": "Экспертность",
          "description": "Выберите два навыка, которыми вы владеете, но в которых у вас нет Экспертности. Вы получаете Экспертность в этих навыках."
        },
        {
          "level": 10,
          "name": "Неутомимость",
          "description": "Первобытные силы теперь помогают вам в ваших путешествиях, предоставляя следующие преимущества: Временные хиты - Действием Магия вы можете получить Временные хиты в количестве, равном 1к8 плюс ваш модификатор Мудрости (минимум 1 Временный хит). Вы можете использовать это действие число раз, равное вашему модификатору Мудрости (минимум один раз), восстанавливая использованное, когда вы завершаете Долгий отдых. Сопротивление истощению - Каждый раз, когда вы завершаете Короткий Отдых, ваш уровень Истощения, если таковой имеется, снижается на 1."
        },
        {
          "level": 11
        },
        {
          "level": 12,
          "name": "Увеличение характеристики",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 13,
          "name": "Неустанный охотник",
          "description": "Ваша Концентрация на Метке охотника не может быть нарушена получением урона."
        },
        {
          "level": 14,
          "name": "Завеса природы",
          "description": "Вы призываете духов природы, магическим образом скрывающих вас. Бонусным действием вы можете получить состояние Невидимый до конца вашего следующего хода. Вы можете использовать это умение число раз, равное вашему модификатору Мудрости (минимум один раз), восстанавливая использованное, когда вы завершаете Долгий отдых."
        },
        {
          "level": 15
        },
        {
          "level": 16,
          "name": "Увеличение характеристики",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 17,
          "name": "Меткий охотник",
          "description": "Вы совершаете с Преимуществом атаки по существу, отмеченному вашей Меткой охотника."
        },
        {
          "level": 18,
          "name": "Дикие чувства",
          "description": "Ваша связь с силами природы дарует вам Слепое зрение дальностью 30 футов."
        },
        {
          "level": 19,
          "name": "Эпический дар",
          "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар межпространственного перемещения."
        },
        {
          "level": 20,
          "name": "Истребитель врагов",
          "description": "Кость урона вашей Метки охотника становится равна к10, а не к6."
        }
      ],
      "subclasses": [
        {
          "id": "hunter",
          "name_ru": "Охотник",
          "name_en": "Hunter",
          "description": "Охотники являются следопытами, специализирующимися на выслеживании и уничтожении конкретных типов существ, используя тактики и техники, адаптированные под их добычу.",
          "features": [
            {
              "level": 3,
              "name": "Знания охотника",
              "description": "Вы можете воззвать к силам природы, чтобы выявить определенные сильные и слабые стороны вашей добычи. Пока существо помечено вашей Меткой охотника, вы знаете, есть ли у этого существа Иммунитеты, Сопротивления или Уязвимости, и если есть, то какие именно."
            },
            {
              "level": 3,
              "name": "Добыча охотника",
              "description": "Вы получаете одно из следующих умений на ваш выбор. Каждый раз, когда вы завершаете Короткий или Долгий отдых, вы можете заменить выбранный вариант на другой. Убийца колоссов: Ваше упорство может измотать даже самых стойких врагов. Когда вы попадаете по существу атакой оружием, это оружие наносит цели 1к8 дополнительного урона, если Хиты цели уже ниже максимума. Вы можете нанести этот дополнительный урон только один раз за ход. Сокрушитель орд: Один раз в каждый свой ход, когда вы совершаете атаку оружием, вы можете совершить ещё одну атаку тем же оружием против другого существа, которое находится в пределах 5 футов от первоначальной цели и в пределах досягаемости этого оружия, и которое вы ещё не атаковали в этот ход."
            },
            {
              "level": 7,
              "name": "Оборонительная тактика",
              "description": "Вы получаете одно из следующих умений на ваш выбор. Каждый раз, когда вы завершаете Короткий или Долгий отдых, вы можете заменить выбранный вариант на другой. Побег от орды: Провоцированные атаки по вам совершаются с Помехой. Защита от мультиатак: Когда существо попадает по вам броском атаки, это существо совершает с Помехой все последующие атаки по вам в этот ход."
            },
            {
              "level": 11,
              "name": "Добыча превосходного охотника",
              "description": "Один раз за ход, когда вы наносите урон существу, отмеченному вашей Меткой охотника, вы также можете нанести дополнительный урон от этого заклинания другому существу, которое вы видите в пределах 30 футов от первого существа."
            },
            {
              "level": 15,
              "name": "Защита превосходного охотника",
              "description": "Когда вы получаете урон, вы можете Реакцией дать себе Сопротивление получаемому урону и всему урону этого типа до конца текущего хода."
            }
          ]
        },
        {
          "id": "beast_master",
          "name_ru": "Повелитель зверей",
          "name_en": "Beast Master",
          "description": "Повелители зверей являются следопытами, которые развивают тесную связь с животными-компаньонами, сражаясь вместе с ними как единая команда.",
          "features": [
            {
              "level": 3,
              "name": "Первичный спутник",
              "description": "Вы магическим образом вызываете первичного зверя, который черпает силу из вашей связи с природой. Выберите его статистику: Земной зверь, Морской зверь или Небесный зверь. Вы также определяете, к какому виду животных относится зверь, выбирая соответствующий блоку статистики вид. Какого бы зверя вы ни выбрали, он несёт на себе отметины, указывающие на его сверхъестественное происхождение. Зверь Дружелюбен к вам и вашим спутникам и подчиняется вашим командам. Если вы умираете, зверь исчезает. Зверь в бою: В бою зверь действует во время вашего хода. Он может передвигаться и использовать свою Реакцию самостоятельно, но единственное действие, которое он совершает в свой ход — это действие Уклонение, если вы Бонусным действием не прикажете ему совершить другое действие, из его блока статистики или иное. Вы также можете пожертвовать одной из ваших атак при совершении действия Атака, чтобы приказать зверю совершить действие Удар зверя. Если вы получили состояние Недееспособный, зверь действует сам по себе и может использовать любое действие по своему усмотрению, а не только Уклонение. Восстановление или замена зверя: Если с момента смерти зверя прошло не больше часа, вы можете действием Магия прикоснуться к нему и потратить ячейку заклинаний. Через 1 минуту зверь возвращается к жизни, восстанавливая все свои Хиты. Каждый раз, когда вы завершаете Долгий отдых, вы можете вызвать другого первичного зверя, который появляется в незанятом пространстве в пределах 5 футов от вас. Вы выбираете его внешний вид и блок статистики. Если вы уже призвали зверя этим умением, то он исчезает, когда появляется новый."
            },
            {
              "level": 7,
              "name": "Исключительная дрессировка",
              "description": "Когда вы Бонусным действием приказываете своему Первичному спутнику совершить действие, вы также можете приказать ему совершить его Бонусным действием действие Рывок, Отход, Уклонение или Помощь. Кроме того, каждый раз, когда он попадает атакой и наносит урон, он может наносить на ваш выбор урон обычного для этой атаки типа или Силовой урон."
            },
            {
              "level": 11,
              "name": "Звериная ярость",
              "description": "Когда вы приказываете вашему Первичному спутнику совершить действие Удар зверя, он может использовать его дважды. Кроме того, при первом в ход попадании по существу, отмеченному вашей Меткой охотника, зверь наносит дополнительный Силовой урон, равный дополнительному урону этого заклинания."
            },
            {
              "level": 15,
              "name": "Общие заклинания",
              "description": "Когда вы сотворяете заклинание, нацеленное на себя, вы также можете распространить его эффект на вашего Первичного спутника, если он находится в пределах 30 футов от вас."
            }
          ]
        },
        {
          "id": "fey_wanderer",
          "name_ru": "Странник фей",
          "name_en": "Fey Wanderer",
          "description": "Странники фей являются следопытами, которые развили связь с магией Страны Фей, используя её силу для защиты границ между мирами.",
          "features": [
            {
              "level": 3,
              "name": "Ужасающие удары",
              "description": "Вы можете усилить удары своего оружия с помощью разрушающей разум магии, почерпнутой из мрачных глубин Страны Фей. Когда вы попадаете по существу оружием, вы можете нанести цели 1к4 дополнительного Психического урона; каждая цель может получить этот дополнительный урон только один раз за ход. Этот дополнительный урон увеличивается до 1к6, когда вы достигаете 11-го уровня Следопыта."
            },
            {
              "level": 3,
              "name": "Заклинания странника фей",
              "description": "С момента достижения вами уровня Следопыта, указанного в следующей таблице, у вас всегда будут подготовлены соответствующие этому уровню заклинания. Уровень 3: Очарование личности, Уровень 5: Туманный шаг, Уровень 9: Вызов феи, Уровень 13: Переносящая дверь, Уровень 17: Фальшивый двойник. Вы также обладаете благословением фей. Выберите его из таблицы Дары Страны Фей или определите случайным образом: 1 - Иллюзорные бабочки порхают вокруг вас, пока вы совершаете Короткий или Долгий отдых; 2 - На рассвете в ваших волосах распускаются цветы; 3 - Вы едва заметно пахнете корицей, лавандой, мускатным орехом или другой приятной травой или специей; 4 - Ваша тень танцует, пока никто не смотрит прямо на нее; 5 - На вашей голове растут рога, аккуратные или ветвистые; 6 - Ваши кожа и волосы меняют цвет с каждым рассветом."
            },
            {
              "level": 3,
              "name": "Потустороннее очарование",
              "description": "Каждый раз, когда вы делаете проверку Харизмы, вы получаете бонус к проверке, равный вашему модификатору Мудрости (минимум +1). Вы также получаете владение одним из навыков по вашему выбору: Выступление, Обман или Убеждение."
            },
            {
              "level": 7,
              "name": "Заманивающий трюк",
              "description": "Магия Страны Фей оберегает ваш разум. Вы совершаете с Преимуществом спасброски, совершаемые чтобы избежать или окончить на себе состояние Очарованный. Кроме того, каждый раз, когда вы или видимое вами в пределах 120 футов от вас существо преуспеваете в спасброске, совершаемом чтобы избежать или окончить состояния Очарованный или Испуганный, вы можете Реакцией заставить другое видимое вами в пределах 120 футов от вас существо совершить спасбросок Мудрости против вашей Сл спасбросков заклинаний. При провале цель получает состояние Очарованный или Испуганный (на ваш выбор) на 1 минуту. Она может повторять этот спасбросок в конце каждого своего хода, при успехе оканчивая на себе этот эффект."
            },
            {
              "level": 11,
              "name": "Подкрепление фей",
              "description": "Вы можете сотворять заклинание Вызов феи без Материального компонента. Вы также можете единожды сотворить его с помощью этого умения без траты ячейки заклинаний; вы восстанавливаете возможность сделать это при завершении Долгого отдыха. Каждый раз, когда вы начинаете сотворять это заклинание, вы можете изменить его так, чтобы оно не требовало Концентрации. В таком случае длительность этого заклинания составит 1 минуту."
            },
            {
              "level": 15,
              "name": "Туманный странник",
              "description": "Вы можете сотворять Туманный шаг без траты ячеек заклинаний. Вы можете использовать эту способность число раз, равное вашему модификатору Мудрости (минимум один раз), восстанавливая использованное, когда вы завершаете Долгий отдых. Кроме того, каждый раз, когда вы сотворяете Туманный шаг, вы можете взять с собой одно согласное существо, видимое вами в пределах 5 футов от себя. Это существо телепортируется в незанятое пространство по вашему выбору в пределах 5 футов от места назначения."
            }
          ]
        },
        {
          "id": "gloom_stalker",
          "name_ru": "Сумрачный охотник",
          "name_en": "Gloom Stalker",
          "description": "Сумрачные охотники являются следопытами, которые специализируются на охоте в темноте и используют тени как своё оружие против зла.",
          "features": [
            {
              "level": 3,
              "name": "Угроза из засады",
              "description": "Вы овладели искусством устраивать устрашающие засады, что дает вам следующие преимущества: Прыжок из засады - В начале вашего первого хода в каждом бою ваша Скорость увеличивается на 10 футов до конца этого хода. Ужасающий удар - Когда вы атакуете существо и попадаете по нему оружием, вы можете нанести ему 2к6 дополнительного Психического урона. Вы можете использовать это умение только один раз в ход. Вы можете использовать это умение количество раз, равное вашему модификатору Мудрости (минимум один раз), восстанавливая потраченные использования по завершении Долгого отдыха. Бонус к инициативе - Когда вы совершаете бросок Инициативы, вы можете добавить к результату ваш модификатор Мудрости."
            },
            {
              "level": 3,
              "name": "Заклинания сумрачного охотника",
              "description": "С момента достижения вами уровня Следопыта, указанного в следующей таблице, у вас всегда будут подготовлены соответствующие этому уровню заклинания. Уровень 3: Маскировка, Уровень 5: Трюк с веревкой, Уровень 9: Ужас, Уровень 13: Высшая невидимость, Уровень 17: Притворство."
            },
            {
              "level": 3,
              "name": "Теневой взор",
              "description": "Вы обретаете Тёмное зрение дальностью 60 футов. Если у вас уже есть Тёмное зрение, когда вы получаете это умение, то его дальность увеличивается на 60 футов. Вы также искусны в уклонении от существ, которые полагаются на Тёмное зрение. Если вы полностью находитесь в областиТемноты, то для любого существа, которое может видеть вас в этой Темноте только с помощью Тёмного зрения, вы считаетесь имеющим состояние Невидимый."
            },
            {
              "level": 7,
              "name": "Железный разум",
              "description": "Вы отточили свою способность сопротивляться влияющим на разум силам. Вы получаете владение спасбросками Мудрости. Если у вас уже есть это владение, то вместо него вы получаете владение спасбросками Интеллекта или Харизмы (на ваш выбор)."
            },
            {
              "level": 11,
              "name": "Охотничья ярость",
              "description": "Психический урон вашего Ужасающего удара вашего умения Угроза из засады становится равен 2к8. Кроме того, когда вы используете Ужасающий удар, вы можете вызвать один из следующих дополнительных эффектов: Внезапный удар - Вы можете совершить ещё одну атаку тем же оружием против другого существа, находящегося в пределах 5 футов от первоначальной цели и находящегося в пределах досягаемости этого оружия. Террор - Цель и все существа, находящиеся в пределах 10 футов от неё, должны совершить спасбросок Мудрости против вашей Сл спасброска заклинаний. При провале существо получает состояние Испуганный до начала вашего следующего хода."
            },
            {
              "level": 15,
              "name": "Теневое уклонение",
              "description": "Когда существо совершает бросок атаки по вам, вы можете Реакцией наложить на этот бросок Помеху. После того, как атака попадёт или промахнётся, вы можете телепортироваться в видимое вами незанятое пространство в пределах 30 футов от вас."
            }
          ]
        }
      ]
    },
    {
      "id": "sorcerer",
      "name_ru": "Чародей",
      "name_en": "Sorcerer",
      "description": "Чародеи являются заклинателями, чья магия происходит из врождённой магической сущности, а не от изучения или молитв. Они используют Очки чародейства для усиления своих заклинаний.",
      "hit_dice": "1к6",
      "primary_ability": [
        "Харизма"
      ],
      "saving_throw_proficiencies": [
        "Телосложение",
        "Харизма"
      ],
      "armor_proficiencies": [],
      "weapon_proficiencies": [
        "Кинжалы",
        "Дротики",
        "Пращи",
        "Посохи",
        "Лёгкие арбалеты"
      ],
      "tool_proficiencies": [],
      "skill_choices": 2,
      "skill_options": [
        "Акробатика",
        "Анализ",
        "Выступление",
        "Запугивание",
        "История",
        "Медицина",
        "Обман",
        "Проницательность",
        "Религия",
        "Убеждение"
      ],
      "starting_equipment": [
        "Кинжал",
        "Компонентная сумка",
        "Кинжал",
        "Компонентная сумка"
      ],
      "starting_gold": "3к4 × 10 зм",
      "level_features": [
        {
          "level": 1,
          "name": "Сотворение заклинаний",
          "description": "Вы можете сотворять заклинания, опираясь на свою врождённую магию. Заговоры: Вы знаете четыре заговора на ваш выбор из списка заклинаний Чародея. Рекомендуются Свет, Фокусы, Чародейский выброс и Электрошок. Каждый раз, когда вы получаете уровень Чародея, вы можете заменить один из заговоров, полученных от этого умения, другим заговором Чародея на ваш выбор. Когда вы достигаете 4-го и 10-го уровней Чародея, вы изучаете ещё по одному заговору из списка заклинаний Чародея на ваш выбор. Ячейки заклинаний: В таблице «Умения Чародея» указано, сколько у вас есть ячеек заклинаний для сотворения заклинаний 1-го уровня и выше. Вы восстанавливаете все потраченные ячейки, когда завершаете Долгий отдых. Подготовленные заклинания: Вы подготавливаете список заклинаний 1-го уровня и выше, которые вы можете сотворять. Для начала выберите два заклинания 1-го уровня из списка заклинаний Чародея. Рекомендуются Огненные ладони и Обнаружение магии. Количество заклинаний в вашем списке увеличивается по мере получения уровней Чародея. Замена подготовленных заклинаний: Каждый раз, когда вы получаете уровень Чародея, вы можете заменить одно заклинание в вашем списке другим заклинанием Чародея. Заклинательная характеристика: Заклинательной характеристикой для ваших заклинаний Чародея является Харизма. Заклинательная фокусировка: Вы можете использовать Магическую фокусировку в качестве Заклинательной фокусировки для ваших заклинаний Чародея."
        },
        {
          "level": 1,
          "name": "Врождённое чародейство",
          "description": "Некое событие в вашем прошлом оставило на вас неизгладимую метку, наполнив вас кипящей магией. Бонусным действием вы можете высвободить эту магию на 1 минуту, в течение которой вы получаете следующие преимущества: Сл спасброска заклинаний для ваших заклинаний Чародея увеличивается на 1. Вы совершаете с Преимуществом броски атаки сотворяемыми вами заклинаниями Чародея. Вы можете использовать это умение дважды, восстанавливая потраченные использования по завершению Долгого отдыха."
        },
        {
          "level": 2,
          "name": "Источник магии",
          "description": "Вы можете зачерпывать из источника магии внутри вас. Этот источник представлен Очками чародейства, позволяющими создавать различные магические эффекты. У вас есть 2 Очка чародейства; вы получаете больше Очков чародейства с получением уровней. У вас не может быть больше Очков чародейства, чем указано в таблице для вашего уровня. Вы восстанавливаете все потраченные Очки чародейства, когда завершаете Долгий отдых. Вы можете тратить ваши Очки чародейства для работы приведённых ниже вариантов, а также других умений, использующих эти Очки, таких, как Метамагия. Преобразование ячеек заклинаний в Очки чародейства: Вы можете потратить ячейку заклинаний, чтобы получить Очки чародейства в количестве, равном уровню ячейки. Создание ячеек заклинаний: Бонусным действием вы можете превратить непотраченные Очки чародейства в одну ячейку заклинаний. Все созданные этим умением ячейки заклинаний исчезают, когда вы завершаете Долгий отдых."
        },
        {
          "level": 2,
          "name": "Метамагия",
          "description": "Ваша магия течет внутри вас, и оттого вы можете изменять свои заклинания под свои нужды. Вы получаете два варианта Метамагии из раздела Варианты Метамагии на ваш выбор. Эти варианты можно использовать для временного изменения сотворяемых вами заклинаний. Чтобы использовать вариант, вы должны потратить столько Очков чародейства, сколько он стоит. При сотворении заклинания вы можете применить только один вариант Метамагии, если в описании варианта не сказано иначе. Всякий раз, когда вы получаете уровень Чародея, можете заменить один из ваших вариантов Метамагии на тот, которого у вас нет."
        },
        {
          "level": 3
        },
        {
          "level": 4,
          "name": "Увеличение характеристики",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 5,
          "name": "Чародейское восстановление",
          "description": "Когда вы завершаете Короткий отдых, вы можете восстановить потраченные Очки чародейства, количеством не больше, чем половина вашего уровня Чародея (округляя вниз). Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых."
        },
        {
          "level": 6
        },
        {
          "level": 7,
          "name": "Воплощение чародейства",
          "description": "Если у вас не осталось использований Врождённого чародейства, вы можете использовать это умение, если тем же Бонусным действием, которым оно активируется, потратите 2 Очка чародейства. Кроме того, пока ваше Врождённое чародейство действует, при сотворении заклинания вы можете применить до двух ваших вариантов Метамагии."
        },
        {
          "level": 8,
          "name": "Увеличение характеристики",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 10,
          "name": "Метамагия",
          "description": "Вы получаете ещё два варианта Метамагии."
        },
        {
          "level": 12,
          "name": "Увеличение характеристики",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 14
        },
        {
          "level": 16,
          "name": "Увеличение характеристики",
          "description": "Вы получаете черту Увеличение характеристик или другую черту на ваш выбор, требованиям которой вы соответствуете."
        },
        {
          "level": 17,
          "name": "Метамагия",
          "description": "Вы получаете ещё два варианта Метамагии."
        },
        {
          "level": 18
        },
        {
          "level": 19,
          "name": "Эпический дар",
          "description": "Вы получаете черту из категории Эпических даров или другую черту по вашему выбору, требованиям которой вы соответствуете. Рекомендуется Дар межпространственного перемещения."
        },
        {
          "level": 20,
          "name": "Апофеоз чародейства",
          "description": "Пока ваше Врождённое чародейство действует, вы можете применять один вариант Метамагии в каждый ваш ход, не тратя на это Очки чародейства."
        }
      ],
      "subclasses": [
        {
          "id": "aberrant_mind",
          "name_ru": "Аберрантное чародейство",
          "name_en": "Aberrant Mind",
          "description": "Аберрантные чародеи являются заклинателями, чья магия происходит от связи с аберрациями или воздействия потусторонних сил, дарующих им псионические способности.",
          "features": [
            {
              "level": 3,
              "name": "Псионические заклинания",
              "description": "С момента достижения вами уровня Чародея, указанного в следующей таблице, у вас всегда будут подготовлены соответствующие этому уровню заклинания. Уровень 3: Диссонирующий шепот, Обнаружение мыслей, Расщепление разума, Руки Хадара, Умиротворение. Уровень 5: Голод Хадара, Послание. Уровень 7: Вызов аберрации, Черные щупальца Эварда. Уровень 9: Ментальная связь Рэри, Телекинез."
            },
            {
              "level": 3,
              "name": "Телепатическая речь",
              "description": "Вы можете установить телепатическую связь между вашим разумом и разумом другого существа. Бонусным действием выберите одно существо, видимое вами в пределах 30 футов от вас. Вы и выбранное существо можете телепатически общаться друг с другом, пока расстояние между вами не больше миль в количестве, равном вашему модификатору Харизмы (минимум 1 миля). Чтобы вы могли понимать друг друга, каждый из вас должен мысленно говорить на языке, известном другому. Длительность этой телепатической связи в минутах равна вашему уровню Чародея. Она заканчивается раньше, если вы установите этим умением связь с другим существом."
            },
            {
              "level": 6,
              "name": "Псионическое чародейство",
              "description": "Когда вы сотворяете заклинание 1-го уровня и выше от вашего умения Псионические заклинания, можете сотворить его обычным способом, потратив ячейку заклинаний, или потратив Очки чародейства в количестве, равном уровню заклинания. Если вы сотворяете такое заклинание, тратя Очки чародейства, то для него не требуются Вербальный и Соматический компоненты, и не требуются Материальные компоненты, если они не расходуются заклинанием и не имеют указанной в заклинании цены."
            },
            {
              "level": 6,
              "name": "Психическая защита",
              "description": "Вы получаете СопротивлениеПсихическому урону, и вы совершаете с Преимуществом спасброски для избежания или прекращения состояний Очарованный и Испуганный."
            },
            {
              "level": 14,
              "name": "Откровение во плоти",
              "description": "Вы можете высвободить аберрантную истину, скрытую внутри вас. Бонусным действием вы можете потратить 1 Очко чародейства или больше, чтобы магическим образом преобразовать ваше тело на 10 минут. За каждое потраченное вами Очко чародейства вы выбираете одно из следующих преимуществ, эффекты которых действуют до окончания преобразования. Адаптация к водной среде: Вы получаете Скорость плавания в два раза больше вашей Скорости, и вы можете дышать под водой. На вашей шее или за ушами вырастают жабры; ваши ладони становятся перепончатыми или на вашем теле вырастают извивающиеся реснички. Блестящий полет: Вы получаете Скорость полёта, равную вашей Скорости, и можете парить. Когда вы летите, ваша кожа блестит от слизи или потустороннего света. Видеть невидимое: Вы видите всех Невидимых существ в пределах 60 футов от вас, кроме находящихся за Полным укрытием. Ваши глаза чернеют или обращаются в извивающиеся сенсорные усики. Червеобразное перемещение: Ваше тело вместе со всем несомым и носимым снаряжением становится скользким и податливым. Вы можете перемещаться в пространстве шириной всего в 1 дюйм, и вы можете потратить 5 футов перемещения, чтобы освободиться от немагических пут или состояния Схваченный."
            },
            {
              "level": 18,
              "name": "Искажающий взрыв",
              "description": "Вы можете выпустить искривляющую пространство аномалию. Действием Магия вы можете телепортироваться в незанятое пространство, видимое вами в пределах 120 футов от вас. Сразу после вашего исчезновения каждое существо в пределах 30 футов от пространства, где вы находились, должно совершить спасбросок Силы против вашей Сл спасброска заклинаний. При провале существо получает 3к10 Силового урона и притягивается по прямой к пространству, где вы находились, останавливаясь в максимально близком к нему незанятом пространстве. При успехе существо только получает половину этого урона. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить 5 Очков чародейства, чтобы восстановить использование Искажающего взрыва."
            }
          ]
        },
        {
          "id": "draconic_bloodline",
          "name_ru": "Драконье чародейство",
          "name_en": "Draconic Bloodline",
          "description": "Драконьи чародеи являются заклинателями, чья магия происходит от драконьей крови в их родословной, дарующей им силу и черты драконов.",
          "features": [
            {
              "level": 3,
              "name": "Драконьи заклинания",
              "description": "С момента достижения вами уровня Чародея, указанного в следующей таблице, у вас всегда будут подготовлены соответствующие этому уровню заклинания. Уровень 3: Дыхание дракона, Приказ, Смена обличья, Хроматический шар. Уровень 5: Полёт, Ужас. Уровень 7: Магический глаз, Очарование чудовища. Уровень 9: Вызов дракона, Знание легенд."
            },
            {
              "level": 3,
              "name": "Драконья устойчивость",
              "description": "Магия в вашем теле проявляет физические черты вашего драконьего дара. Ваш максимум Хитов увеличивается на 3; он также увеличивается на 1 на каждом последующем уровне Чародея. Кроме того, некоторые части вашего тела покрыты чешуей, похожей на драконью. Если вы не носите доспехов, ваш базовый Класс Защиты равен 10 + ваши модификаторы Ловкости и Харизмы."
            },
            {
              "level": 6,
              "name": "Родство со стихией",
              "description": "Ваша драконья магия имеет сродство с тем или иным типом урона из используемых драконами. Выберите один из этих типов: Кислота, Огонь, Холод, Электричество или Яд. У вас есть Сопротивление этому типу урона. Кроме того, когда вы сотворяете заклинание, наносящее урон этого типа, можете добавить ваш модификатор Харизмы к одному броску урона этого заклинания."
            },
            {
              "level": 14,
              "name": "Крылья дракона",
              "description": "Бонусным действием вы можете создать у себя за спиной драконьи крылья. Крылья существуют в течение 1 часа или пока вы не развеете их. Пока они существуют, у вас есть Скорость полёта 60 футов. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить 3 Очка чародейства, чтобы восстановить его использование."
            },
            {
              "level": 18,
              "name": "Дракон-спутник",
              "description": "Вы можете сотворять Вызов дракона без Материального компонента. Вы также можете один раз сотворить его без ячейки заклинаний, и вы восстанавливаете возможность сделать это по завершении Долгого отдыха. Каждый раз, когда вы начинаете сотворять это заклинание, вы можете изменить его так, чтобы оно не требовало Концентрации. В таком случае длительность этого заклинания составит 1 минуту."
            }
          ]
        },
        {
          "id": "clockwork_soul",
          "name_ru": "Заводное чародейство",
          "name_en": "Clockwork Soul",
          "description": "Заводные чародеи являются заклинателями, чья магия происходит от связи с планом Механус и силами абсолютного порядка, дарующими им способность контролировать хаос.",
          "features": [
            {
              "level": 3,
              "name": "Заводные заклинания",
              "description": "С момента достижения вами уровня Чародея, указанного в следующей таблице, у вас всегда будут подготовлены соответствующие этому уровню заклинания. Уровень 3: Защита от зла и добра, Малое восстановление, Подмога, Сигнал тревоги. Уровень 5: Защита от энергии, Рассеивание магии. Уровень 7: Вызов конструкта, Свобода перемещения. Уровень 9: Высшее восстановление, Силовая стена. Кроме того, обратитесь к следующей таблице; совершите по ней бросок или выберите сами, как будет проявляться ваша связь с порядком при сотворении ваших заклинаний Чародея: 1 - Позади вас парят призрачные шестерёнки; 2 - В ваших глазах вращаются стрелки часов; 3 - Ваша кожа сияет медным блеском; 4 - По вашей коже ползут уравнения и геометрические объекты; 5 - Ваша Заклинательная фокусировка временно принимает форму Крошечного часового механизма; 6 - Вы и те, на кого воздействует ваша магия, слышат тиканье механизмов или звон часов."
            },
            {
              "level": 3,
              "name": "Восстановление баланса",
              "description": "Ваша связь с планом абсолютного порядка позволяет вам уравновешивать моменты хаоса. Когда видимое вами в пределах 60 футов от вас существо собирается совершить с Преимуществом или с Помехой бросок к20, вы можете Реакцией убрать влияние Преимущества и Помехи на этот бросок. Вы можете использовать эту способность количество раз, равное вашему модификатору Харизмы (минимум один раз), и вы восстанавливаете все потраченные использования, когда завершаете Долгий отдых."
            },
            {
              "level": 6,
              "name": "Бастион закона",
              "description": "Вы можете защитить существо силой великого уравнения существования, наделяя его мерцающим щитом порядка. Действием Магия вы можете потратить от 1 до 5 Очков чародейства, чтобы создать магическую защиту вокруг себя или другого существа, видимого вами в пределах 30 футов от вас. Защита представлена костями к8; их число равно количеству потраченных на её создание Очков чародейства. Когда защищённое существо получает урон, оно может потратить любое количество этих костей, бросить их и уменьшить получаемый урон на сумму бросков. Защита действует, пока вы не завершите Долгий отдых или пока не используете это умение снова."
            },
            {
              "level": 14,
              "name": "Транс упорядоченности",
              "description": "Вы получаете возможность настроить своё сознание на бесконечные вычисления Механуса. Бонусным действием вы можете на 1 минуту войти в такое состояние. В течение этого времени Преимущество не влияет на броски атаки по вам, и каждый раз, когда вы совершаете Тест к20, можете при выпадении на к20 результата «9» или меньше считать, что выпало «10». Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить 5 Очков чародейства, чтобы восстановить его использование."
            },
            {
              "level": 18,
              "name": "Заводная кавалькада",
              "description": "Вы вызываете духов порядка, чтобы мгновенно устранить беспорядок вокруг вас. Действием Магия вы вызываете духов в исходящем от вас 30-футовом Кубе. Духи выглядят как модроны или другие Конструкты на ваш выбор. Духи неосязаемы и неуязвимы; они создают все перечисленные ниже эффекты внутри Куба, после чего исчезают. Как только вы используете это умение, вы не сможете сделать это снова, пока не завершите Долгий отдых; вы можете потратить 7 Очков чародейства, чтобы восстановить его использование. Лечение: Духи восстанавливают до 100 Хитов, распределяемых по вашему выбору среди находящихся в Кубе существ. Рассеивание: Все заклинания 6-го уровня и ниже заканчиваются на выбранных вами находящихся в Кубе существах и объектах. Ремонт: Все повреждённые объекты, целиком находящиеся в Кубе, мгновенно восстанавливаются."
            }
          ]
        },
        {
          "id": "wild_magic",
          "name_ru": "Чародейство дикой магии",
          "name_en": "Wild Magic",
          "description": "Чародеи дикой магии являются заклинателями, чья магия происходит от неконтролируемых потоков хаотической энергии, способных создавать непредсказуемые и мощные эффекты.",
          "features": [
            {
              "level": 3,
              "name": "Всплеск дикой магии",
              "description": "Сотворение вами заклинаний может высвободить потоки неукротимой магии. Один раз за ход вы можете бросить 1к20 сразу после сотворения заклинания Чародея с ячейкой заклинаний. Если на кости выпадет «20», совершите бросок по таблице Всплески дикой магии, чтобы создать магический эффект. Если этот эффект — заклинание, то оно слишком дикое, чтобы применять к нему вашу Метамагию."
            },
            {
              "level": 3,
              "name": "Волны хаоса",
              "description": "Вы можете манипулировать самим хаосом; перед совершением Теста к20 вы можете решить, что совершите его с Преимуществом. Как только вы это сделаете, вы не сможете сделать это снова, пока не завершите Долгий отдых или не сотворите заклинание Чародея с ячейкой заклинаний. Когда вы восстанавливаете возможность использовать это умение, сотворяя заклинание Чародея с ячейкой заклинаний, вы автоматически совершаете бросок по таблице Всплески дикой магии."
            },
            {
              "level": 6,
              "name": "Искривление удачи",
              "description": "Вашей дикой магией вы можете вмешиваться в судьбы. Сразу после того, как другое видимое вами существо бросит к20 для Теста к20, вы можете Реакцией потратить 1 Очко чародейства, чтобы бросить 1к4 и применить результат к этому броску к20 как бонус или штраф (на ваш выбор)."
            },
            {
              "level": 14,
              "name": "Контролируемый хаос",
              "description": "Вы получаете толику контроля над всплесками вашей дикой магии. Каждый раз, когда вы совершаете бросок по таблице Всплески дикой магии, можете совершить два броска и использовать любой из результатов."
            },
            {
              "level": 18,
              "name": "Укрощённый всплеск дикой магии",
              "description": "Сразу после сотворения заклинания Чародея с ячейкой заклинаний вы можете не совершать бросок по таблице Всплески дикой магии, а выбрать эффект самостоятельно. Вы можете выбрать любой эффект из таблицы, кроме последней строки; если выбранный эффект требует броска, совершите его. Вы не можете использовать это умение снова, пока не завершите Долгий отдых."
            }
          ]
        }
      ]
    }
  ]
}