[
  {
    "Название": "Бдительный [Alert]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Вы получаете следующие преимущества:\n**Владение Инициативой:**\nКогда вы совершаете бросок Инициативы, можете добавить к броску свой Бонус владения.\n**Обмен Инициативой:**\nСразу после совершения броска Инициативы вы можете обменяться значениями Инициативы с одним согласным союзником, участвующим в том же бою. Вы не можете совершить этот обмен, если у вас или этого союзника есть состояние Недееспособный."
  },
  {
    "Название": "Везучий [Lucky]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Вы получаете следующие преимущества:\n  **Очки везения:**\n У вас есть Очки везения, которые вы можете потратить на преимущества, указанные ниже. Количество ваших Очков везения равно вашему Бонусу владения. Вы восстанавливаете потраченные Очки везения по завершению Долгого отдыха.\n- Преимущество:\n Когда вы совершаете Тест К20, можете потратить 1 Очко везения, чтобы совершать его с Преимуществом.\n- Помеха:\n Когда существо совершает бросок атаки по вам, вы можете потратить 1 Очко везения, чтобы оно совершало его с Помехой."
  },
  {
    "Название": "Дебошир [Tavern Brawler]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Вы получаете следующие преимущества:\n**Усиленный безоружный удар:**\nКогда вы попадаете вашим Безоружным ударом и наносите урон, вы можете вместо обычного урона Безоружного удара нанести 1к4 + ваш модификатор Силы Дробящего урона.\n**Переброс урона:**\nКаждый раз, когда вы бросаете кость урона вашего Безоружного удара, вы можете перебросить её, если на ней выпадает 1; вы должны использовать новый результат.\n**Импровизированное оружие:**\nВы получаете владение импровизированным оружием.\n**Толчок:**\nКогда в ваш ход вы попадаете по существу Безоружным ударом частью действия Атака, вы можете как нанести цели урон, так и толкнуть её от себя на 5 футов. Вы можете воспользоваться этим преимуществом только один раз за ход."
  },
  {
    "Название": "Крепкий [Tough]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Крепкий [Tough]\n-\n- Черта Происхождения\n- Ваш максимум Хитов увеличивается на величину, равную удвоенному уровню персонажа, на котором вы получаете эту черту. При каждом последующем получении уровня персонажа ваш максимум Хитов увеличивается ещё на 2 Хита."
  },
  {
    "Название": "Лекарь [Healer]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Вы получаете следующие преимущества:\n**Боевой целитель:**\nДействием Использование вы можете потратить одно применение Комплекта целителя и позаботиться о ранах существа в пределах 5 футов от себя. Это существо может потратить одну из своих Костей хитов, после чего вы бросаете эту кость. Существо восстанавливает Хиты в количестве, равном результату броска + ваш Бонус владения.\n**Переброс лечения:**\nКаждый раз, когда вы бросаете кость, чтобы определить количество Хитов, восстанавливаемых с помощью заклинания или преимущества Боевой целитель, вы можете перебросить эту кость, если на кости выпало 1; вы должны использовать новый результат."
  },
  {
    "Название": "Мастеровой [Crafter]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Вы получаете следующие преимущества:\n  **Владение инструментами:**\n Вы получаете владение тремя различными Ремесленными инструментами из перечисленных в таблице «Быстрое изготовление» на ваш выбор.\n- Скидка:\n Каждый раз, когда вы покупаете немагический предмет, вы получаете 20-процентную скидку.\n- Быстрое изготовление:\n Когда вы завершаете Долгий отдых, можете изготовить один предмет снаряжения из таблицы «Быстрое изготовление», если у вас есть необходимые Ремесленные инструменты, и вы владеете ими. Предмет существует до завершения вашего следующего Долгого отдыха, после чего разваливается на части.\n\tБыстрое изготовлениеРемесленные инструменты — Изготавливаемое снаряжение\n- Инструменты плотника: Лестница , Факел\n- Инструменты кожевника: Кошель , Тубус для карт и свитков , Футляр для арбалетных болтов\n- Инструменты каменщика: Блок и лебедка\n- Инструменты гончара: Кувшин , Лампа\n- Инструменты кузнеца: Ведро , Железный горшок , Калтропы , Крюк-кошка , Металлические шарики\n- Инструменты слесаря: Колокольчик , Лопата , Трутница\n- Инструменты ткача: Верёвка , Корзина , Палатка , Сеть\n- Инструменты резчика по дереву: Боевой посох , Дубинка , Палица"
  },
  {
    "Название": "Музыкант [Musician]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Вы получаете следующие преимущества:\n **Обученность инструментам:**\n Вы получаете владение тремя Музыкальными инструментами на ваш выбор.\n- Ободряющая песня:\n При завершении Короткого или Долгого отдыха вы можете сыграть песню на Музыкальном инструменте, которым владеете, и дать Героическое вдохновение услышавшим её союзникам. Количество союзников, на которых вы можете воздействовать таким образом, равно вашему Бонусу владения."
  },
  {
    "Название": "Неистово атакующий [Savage Attacker]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Неистово атакующий [Savage Attacker]\n-\n- Черта Происхождения\n- Вы научились наносить особенно много урона вашим оружием. Один раз за ход, когда вы попадаете по цели оружием, вы можете бросить урон этого оружия дважды и использовать по этой цели любой из результатов."
  },
  {
    "Название": "Одарённый [Skilled]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Вы получаете следующие преимущества:\n**Повторяемость:**\n Вы можете взять эту черту более одного раза"
  },
  {
    "Название": "Посвящённый в магию [Magic Initiate]",
    "Категория": "Черты происхождения",
    "Требования": "",
    "Повышение характеристики": "",
    "Описание": "Вы получаете следующие преимущества:\n **Два заговора:**\n Вы изучаете два заговора на ваш выбор из списка заклинаний Волшебника, Друида или Жреца. Заклинательной характеристикой для заклинаний, предоставляемых этой чертой, является Интеллект, Мудрость или Харизма (выберите при взятии черты).\n- Заклинание 1-го уровня:\n Выберите заклинание 1-го уровня из того же списка заклинаний, из которого вы выбрали заговоры этой черты (Волшебник, Друид или Жрец). У вас всегда подготовлено это заклинание. Вы можете сотворить его один раз без траты ячейки заклинаний, и вы восстанавливаете способность сотворить его таким образом по завершению Долгого отдыха. Вы также можете сотворять это заклинание с имеющимися у вас ячейками заклинаний.\n- Замена заклинаний:\n Каждый раз, когда вы получаете новый уровень, можете заменить одно из выбранных вами для этой черты заклинаний на другое заклинание того же уровня из выбранного списка заклинаний.\n- Повторяемость:\n Вы можете взять эту черту более одного раза, но каждый раз должны выбирать новый список заклинаний."
  },
  {
    "Название": "Актёр [Actor]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Харизма 13+",
    "Повышение характеристики": "Увеличьте значение вашей Харизмы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n **Персонация:**\n Пока вы маскируетесь под реальную или вымышленную личность, вы совершаете с Преимуществом проверки Харизмы (Обман или Выступление), когда пытаетесь выдать себя за кого-то другого.\n **Подражание:**\n Вы можете подражать звукам, издаваемым другими существами, включая речь. Слышащее ваше подражание существо должно преуспеть в проверке Мудрости (Проницательность), чтобы определить фальшь (Сл 8 + ваши модификатор Харизмы и Бонус владения)."
  },
  {
    "Название": "Атлет [Athlete]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Сила или Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n **Скорость лазания:**\n Вы получаете Скорость лазания, равную вашей Скорости.\n- Подъём:\n Когда у вас есть состояние Опрокинутый, вы можете встать, потратив только 5 футов перемещения.\n- Короткий разбег:\n Для разбега при совершении Прыжков в длину и в высоту вам достаточно переместиться только на 5 футов."
  },
  {
    "Название": "Боевой заклинатель [War Caster]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, умение Сотворение заклинаний или Магия договора",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта, Мудрости или Харизмы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n **Концентрация:**\n Вы совершаете с Преимуществом спасброски Телосложения для поддержания Концентрации.\n- Превентивное заклинание:\n Когда существо покидает пределы вашей досягаемости, вместо совершения Провоцированной атаки вы можете Реакцией сотворить заклинание на это существо. Это заклинание должно нацеливаться только на это существо и иметь время сотворения в действие.\n **Соматические компоненты:**\n Вы можете выполнять Соматический компонент заклинаний, даже если держите оружие или Щит в одной или обеих руках."
  },
  {
    "Название": "Борец [Grappler]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Сила или Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Удар и захват:\n Когда вы в ваш ход попадаете по существу Безоружным ударом частью действия Атака, вы можете применить сразу варианты Урон и Захват Безоружного удара. Вы можете воспользоваться этим преимуществом только один раз за ход.\n- Атака с преимуществом:\n Вы совершаете с Преимуществом броски атаки по Схваченной вами цели.\n- Быстрый борец:\n Вы не затрачиваете дополнительное перемещение, чтобы перемещать Схваченное вами существо вашего размера или меньше."
  },
  {
    "Название": "Быстрый [Speedy]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Ловкость или Телосложение 13+",
    "Повышение характеристики": "Увеличьте значение вашей Ловкости или Телосложения на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Увеличение скорости:\n Ваша Скорость увеличивается на 10 футов.\n- Рывок по труднопроходимой местности:\n Когда в ваш ход вы совершаете действие Рывок, до конца этого хода Труднопроходимая местность не замедляет ваше перемещение.\n- Проворное перемещение:\n Провоцированные атаки по вам совершаются с Помехой."
  },
  {
    "Название": "Верховой боец [Mounted Combatant]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Силы, Ловкости или Мудрости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Удар всадника:\n Будучи верхом, вы совершаете с Преимуществом броски атак по пешим существам в пределах 5 футов от вашего скакуна, если они хотя бы на один размер меньше вашего скакуна.\n- Прыжок в сторону:\n Если ваш скакун попадает под эффект, позволяющий совершить спасбросок Ловкости для снижения получаемого урона вдвое, то он вовсе не получает урон при успехе и получает всего половину урона при провале. Вы должны быть верхом на скакуне, чтобы он мог воспользоваться этим преимуществом, и вы оба не должны иметь состояние Недееспособный.\n- Вираж:\n Пока вы верхом и не имеете состояния Недееспособный, вы можете сделать так, что попадающая по вашему скакуну атака вместо этого попадёт по вам."
  },
  {
    "Название": "Внимательный [Observant]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Интеллект или Мудрость 13+",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта или Мудрости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Проницательный наблюдатель:\n Выберите один из следующих навыков: Восприятие, Проницательность или Расследование. Если вы уже владеете этим навыком, вы получаете Экспертность в этом навыке. В противном случае вы получаете владение выбранным навыком.\n- Быстрый поиск:\n Вы можете Бонусным действием совершать действие Поиск."
  },
  {
    "Название": "Воодушевляющий лидер [Inspiring Leader]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Мудрость или Харизма 13+",
    "Повышение характеристики": "Увеличьте значение вашей Мудрости или Харизмы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Поддерживающее выступление:\n По завершению Короткого или Долгого отдыха вы можете выступить с вдохновляющей речью, песней или танцем. При этом выберите до шести присутствующих при выступлении союзников в пределах 30 футов от вас (можно выбирать себя). Каждое выбранное существо получает Временные хиты в количестве, равном уровню вашего персонажа + модификатор увеличенной этой чертой характеристики."
  },
  {
    "Название": "Затронутый тенью [Shadow-Touched]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта, Мудрости или Харизмы на 1 при максимуме 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Теневая магия:\n Выберите одно заклинание 1-го уровня школы Иллюзии или Некромантии. У вас всегда подготовлены это заклинание и заклинание Невидимость. Вы можете сотворить каждое из этих заклинаний без траты ячейки заклинаний. Сотворив любое из этих заклинаний без траты ячейки, вы не можете сотворить его таким образом снова, пока не завершите Долгий отдых. Вы можете также сотворять эти заклинания с имеющимися у вас ячейками заклинаний подходящего уровня. Заклинательной характеристикой для этих заклинаний является характеристика, увеличенная этой чертой."
  },
  {
    "Название": "Затронутый феями [Fey-Touched]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта, Мудрости или Харизмы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Магия фей:\n Выберите одно заклинание 1-го уровня школы Прорицания или Очарования. У вас всегда подготовлены это заклинание и заклинание Туманный шаг. Вы можете сотворить каждое из этих заклинаний без траты ячейки заклинаний. Сотворив любое из этих заклинаний без траты ячейки, вы не можете сотворить его таким образом снова, пока не завершите Долгий отдых. Вы можете также сотворять эти заклинания с имеющимися у вас ячейками заклинаний подходящего уровня. Заклинательной характеристикой для этих заклинаний является характеристика, увеличенная этой чертой."
  },
  {
    "Название": "Знаток лёгких доспехов [Lightly Armored]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Обученность доспехам:\n Вы обучаетесь использованию Лёгких доспехов и Щитов."
  },
  {
    "Название": "Знаток средних доспехов [Moderately Armored]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Обученность лёгким доспехам",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Обученность доспехам:\n Вы обучаетесь использованию Средних доспехов."
  },
  {
    "Название": "Знаток тяжёлых доспехов [Heavily Armored]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Обученность средним доспехам",
    "Повышение характеристики": "Увеличьте значение вашего Телосложения или Силы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Обученность доспехам:\n Вы обучаетесь использованию Тяжёлых доспехов."
  },
  {
    "Название": "Крушитель [Crusher]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Телосложения на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Толчок:\n Один раз за ход, когда вы попадаете по существу атакой, наносящей Дробящий урон, вы можете переместить его на 5 футов в незанятое пространство, если цель максимум на один размер больше вас.\n- Улучшенные криты:\n Когда вы совершаете Критическое попадание и наносите существу Дробящий урон, броски атаки по этому существу совершаются с Преимуществом до начала вашего следующего хода."
  },
  {
    "Название": "Мастер боя двумя оружиями [Dual Wielder]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Сила или Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Улучшенное использование двух оружий:\n Когда в ваш ход вы совершаете действие Атака и атакуете оружием со свойством Лёгкое, вы можете Бонусным действием позже в этот же ход совершить одну дополнительную атаку другим Рукопашным оружием без свойства Двуручное. Вы не добавляете модификатор характеристики к урону этой дополнительной атаки, если только он не отрицательный.\n- Быстрое выхватывание:\n Когда обычно вы можете вынуть или убрать одно оружие, вы можете вынуть или убрать два оружия, если у них нет свойства Двуручное."
  },
  {
    "Название": "Мастер древкового оружия [Polearm Master]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Сила или Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Удар древком:\n Когда вы совершаете действие Атака, сразу после атаки Боевым посохом, Копьём или оружием со свойствами Тяжёлое и Досягаемость, вы можете Бонусным действием совершить рукопашную атаку противоположным концом этого оружия. Эта атака оружием наносит Дробящий урон; кость её урона — к4.\n- Превентивный удар:\n Если вы вооружены Боевым посохом, Копьём или оружием со свойствами Тяжёлое и Досягаемость, вы можете Реакцией совершить одну рукопашную атаку по существу, когда оно входит в пределы досягаемости вашего оружия."
  },
  {
    "Название": "Мастер оружия [Weapon Master]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Свойство мастерства:\n Благодаря вашим тренировкам с оружием вы можете использовать свойство мастерства одного вида Простого или Воинского оружия на ваш выбор, при условии, что вы владеете этим оружием. Каждый раз, когда вы завершаете Долгий отдых, вы можете сменить этот вид оружия на другой удовлетворяющий условиям."
  },
  {
    "Название": "Мастер средних доспехов [Medium Armor Master]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Обученность средним доспехам",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Подгонка:\n Пока вы носите Средний доспех, вы можете добавлять к вашему КЗ не 2, а 3, если ваше значение Ловкости 16 или выше."
  },
  {
    "Название": "Мастер тяжёлого оружия [Great Weapon Master]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Сила 13+",
    "Повышение характеристики": "Увеличьте значение вашей Силы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Мастерство в тяжёлом оружии:\n Когда вы в ваш ход частью действия Атака попадаете по существу оружием со свойством Тяжёлое, вы можете нанести цели дополнительный урон, равный вашему Бонусу владения.\n- Сечь:\n Сразу после совершения Критического попадания Рукопашным оружием или снижения таким оружием Хитов существа до 0 вы можете Бонусным действием совершить ещё одну атаку этим оружием."
  },
  {
    "Название": "Мастер тяжёлых доспехов [Heavy Armor Master]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Обученность тяжёлым доспехам",
    "Повышение характеристики": "Увеличьте значение вашего Телосложения или Силы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Вычет урона:\n Каждый раз, когда по вам попадают атакой, а на вас надет Тяжёлый доспех, вы уменьшаете урон этой атаки Дробящего, Колющего или Рубящего типа на величину, равную вашему Бонусу владения."
  },
  {
    "Название": "Мастер щита [Shield Master]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Обученность щитам",
    "Повышение характеристики": "Увеличьте значение вашей Силы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Удар щитом:\n Если вы носите Щит, и частью действия Атака вы попадаете атакой Рукопашным оружием по существу в пределах 5 футов от вас, вы можете немедленно ударить цель надетым Щитом; цель должна совершить спасбросок Силы (Сл 8 + ваши модификатор Силы и Бонус владения). При провале вы толкаете цель на 5 футов от себя или накладываете на неё состояние Сбитый с ног (на ваш выбор). Вы можете воспользоваться этим преимуществом только один раз в каждый свой ход.\n- Выставление щита:\n Если вы носите Щит и подвергаетесь действию эффекта, позволяющего совершить спасбросок Ловкости для получения только половины урона, при успехе вы можете Реакцией защититься от получения этого урона."
  },
  {
    "Название": "Меткий заклинатель [Spell Sniper]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, умение Сотворение заклинаний или Магия договора",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта, Мудрости или Харизмы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Игнорирование укрытия:\n Ваши броски атаки заклинаний игнорируют Укрытие наполовину и Укрытие на три четверти.\n- Сотворение заклинания в упор:\n Присутствие врага в пределах 5 футов от вас не создаёт Помех вашим броскам атаки заклинаниями.\n- Увеличенная дистанция:\n Когда вы совершаете бросок атаки заклинанием, дистанция которого составляет не менее 10 футов, вы можете увеличить дистанцию заклинания на 60 футов."
  },
  {
    "Название": "Меткий стрелок [Sharpshooter]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Игнорирование укрытия:\n Ваши дальнобойные атаки оружием игнорируют Укрытие на половину и Укрытие на три четверти.\n- Стрельба в рукопашной:\n Присутствие врага в пределах 5 футов от вас не создаёт Помех вашим броскам атаки Дальнобойным оружием.\n- Дальние выстрелы:\n Нахождение цели вашей атаки Дальнобойным оружием за пределом нормальной дистанции, но в пределах максимальной дистанции, не накладывает на атаку Помеху."
  },
  {
    "Название": "Налётчик [Charger]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Сила или Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20",
    "Описание": "Вы получаете следующие преимущества:\n- Улучшенный рывок:\n Когда вы совершаете действие Рывок, ваша Скорость для этого действия увеличивается на 10 футов.\n- Атака с наскока:\n Если непосредственно перед попаданием по цели броском рукопашной атаки, совершённым частью действия Атака, вы переместились хотя бы на 10 футов по прямой к цели, то выберите один из следующих эффектов: добавьте 1к8 к броску урона атаки; или толкните цель от себя на расстояние вплоть до 10 футов, если её размер не превышает ваш более чем на один размер. Вы можете воспользоваться этим преимуществом только один раз в каждый свой ход."
  },
  {
    "Название": "Обученность воинскому оружию [Martial Weapon Training]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Владение оружием:\n Вы получаете владение Воинским оружием."
  },
  {
    "Название": "Острый ум [Keen Mind]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Интеллект 13+",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Знание историй:\n Выберите один из следующих навыков: История, Природа, Расследование, Религия или Тайная Магия. Если вы уже владеете этим навыком, вы получаете Экспертность в этом навыке. В противном случае вы получаете владение выбранным навыком.\n- Быстрое изучение:\n Вы можете Бонусным действием совершать действие Исследование."
  },
  {
    "Название": "Отравитель [Poisoner]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Ловкости или Интеллекта на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Сильнодействующий яд:\n Когда вы совершаете бросок урона, наносящий урон Ядом, этот урон игнорирует Сопротивление урону Ядом.\n- Варка яда:\n Вы получаете владение Инструментами отравителя. Воспользовавшись этими инструментами и потратив 50 зм за 1 час работы, вы можете создать яд; количество доз яда равно вашему Бонусу владения. Бонусным действием вы можете нанести дозу яда на оружие или боеприпас. После нанесения яд сохраняет свою силу пока не истечёт 1 минута или пока вы не нанесёте отравленным предметом урон, в зависимости от того, что произойдёт раньше. Когда существо получает урон от этого предмета, оно должно преуспеть в спасброске Телосложения (Сл 8 + ваши Бонус владения и модификатор характеристики, увеличенной этой чертой), иначе получит 2к8 урона Ядом и получит состояние Отравленный до конца вашего следующего хода."
  },
  {
    "Название": "Парирующий дуэлянт [Defensive Duelist]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Парирование:\n Если вы вооружены оружием со свойством Фехтовальное, и другое существо попадает по вам рукопашной атакой, вы можете Реакцией добавить ваш Бонус владения к вашему Классу Защиты, что может изменить результат на промах. Вы применяете этот бонус к своему КЗ против рукопашных атак до начала вашего следующего хода."
  },
  {
    "Название": "Пронзатель [Piercer]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Прокол:\n Один раз за ход, когда вы попадаете по существу атакой, наносящей Колющий урон, вы можете перебросить одну из костей урона атаки и должны использовать новый результат.\n- Улучшенные криты:\n Когда вы совершаете Критическое попадание, наносящее Колющий урон существу, вы можете бросить одну дополнительную кость урона при определении добавочного Колющего урона, получаемого целью."
  },
  {
    "Название": "Проныра [Skulker]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Слепое зрение:\n Вы получаете Слепое зрение дальностью 10 футов.\n- Туман войны:\n Используя отвлекающие факторы боя, вы совершаете с Преимуществом все проверки Ловкости (Скрытность) действия Затаивание во время боя.\n- Снайпер:\n Когда вы затаились, если вы совершаете бросок атаки и промахиваетесь, то это не раскрывает ваше местоположение."
  },
  {
    "Название": "Ритуальный заклинатель [Ritual Caster]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Интеллект, Мудрость или Харизма 13+",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта, Мудрости или Харизмы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Ритуальные заклинания:\n Выберите заклинания 1-го уровня с меткой Ритуал в количестве, равном вашему Бонусу владения. У вас всегда подготовлены эти заклинания, и вы можете сотворять их с имеющимися у вас ячейками заклинаний. Заклинательной характеристикой для этих заклинаний является характеристика, увеличенная этой чертой. Каждый раз при увеличении вашего Бонуса владения вы можете добавить дополнительное заклинание 1-го уровня с меткой Ритуал к списку всегда подготовленных этой чертой заклинаний.\n- Быстрый ритуал:\n Используя это преимущество, вы можете сотворить подготовленное вами заклинание c меткой Ритуал за его обычное время сотворения, а не увеличенное для Ритуала время. В этом случае вы не тратите ячейку заклинаний. Как только вы используете это преимущество, вы не сможете сделать это снова, пока не завершите Долгий отдых."
  },
  {
    "Название": "Рубака [Slasher]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Подрезание сухожилия:\n Один раз за ход, когда вы попадаете по существу атакой, наносящей Рубящий урон, вы можете уменьшить Скорость этого существа на 10 футов до начала вашего следующего хода.\n- Улучшенные криты:\n Когда вы совершаете Критическое попадание, наносящее Рубящий урон существу, оно совершает с Помехой броски атаки до начала вашего следующего хода."
  },
  {
    "Название": "Стихийный адепт [Elemental Adept]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, умение Сотворение заклинаний или Магия договора",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта, Мудрости или Харизмы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Власть над энергией:\n Выберите один из следующих типов урона: Звук, Кислота, Огонь, Холод или Электричество. Сотворяемые вами заклинания игнорируют Сопротивление урону выбранного типа. Кроме того, когда вы бросаете кости для определения урона сотворённым вами заклинанием, которое наносит урон этого типа, вы можете считать все выпадающие на костях урона «1» как «2».\n- Повторяемость:\n Вы можете взять эту черту более одного раза, но каждый раз вы должны выбирать новый тип урона для преимущества Власть над энергией."
  },
  {
    "Название": "Стойкий [Durable]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашего Телосложения на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Противостояние смерти:\n Вы совершаете с Преимуществом спасброски от Смерти.\n- Быстрое восстановление:\n Бонусным действием вы можете потратить одну из ваших Костей хитов, бросить эту кость и восстановить Хиты в количестве, равном результату броска."
  },
  {
    "Название": "Страж [Sentinel]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Сила или Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Хранитель:\n Сразу после того, как существо в пределах 5 футов от вас совершит действие Отход или попадёт атакой по любой цели, кроме вас, вы можете совершить Провоцированную атаку по этому существу.\n- Остановка:\n Когда вы попадаете по существу Провоцированной атакой, его Скорость падает до 0 до конца текущего хода."
  },
  {
    "Название": "Телекинетик [Telekinetic]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта, Мудрости или Харизмы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Слабый телекинез:\n Вы изучаете заговор Волшебная рука. Вы можете сотворять его без Вербального и Соматического компонентов; вы можете делать призрачную руку Невидимой; когда вы сотворяете это заклинание, его дистанция и расстояние, на которое рука может отдаляться от вас, увеличены на 30 футов. Заклинательной характеристикой для этого заклинания является характеристика, увеличенная этой чертой.\n- Телекинетический толчок:\n Бонусным действием вы можете телекинетически толкнуть одно видимое вами в пределах 30 футов от вас существо. При этом цель должна преуспеть в спасброске Силы (Сл 8 + ваши Бонус владения и модификатор характеристики, увеличенной этой чертой), иначе будет перемещена на 5 футов прямо к вам или от вас."
  },
  {
    "Название": "Телепат [Telepathic]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта, Мудрости или Харизмы на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Телепатическая фраза:\n Вы можете телепатически разговаривать со всеми видимыми вами в пределах 60 футов от вас существами. Вы произносите телепатические фразы на известном вам языке, и существо понимает вас только в том случае, если оно знает этот язык. Ваше сообщение не даёт существу возможности ответить вам телепатически.\n- Обнаружение мыслей:\n У вас всегда подготовлено заклинание Обнаружение мыслей. Вы можете сотворить его без компонентов и ячейки заклинаний, и вы не можете сотворить его таким образом вновь, пока не завершите Долгий отдых. Вы можете также сотворять это заклинание с имеющимися у вас ячейками заклинаний подходящего уровня. Вашей заклинательной характеристикой для этого заклинания является характеристика, увеличенная этой чертой."
  },
  {
    "Название": "Убийца магов [Mage Slayer]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Нарушение концентрации:\n Когда вы наносите урон существу, концентрирующемуся на заклинании, это существо совершает с Помехой спасбросок для поддержания Концентрации.\n- Защищённый разум:\n Если вы проваливаете спасбросок Интеллекта, Мудрости или Харизмы, вы можете вместо этого сделать спасбросок успешным. Как только вы сделаете это, не можете сделать это вновь, пока не завершите Короткий или Долгий отдых."
  },
  {
    "Название": "Увеличение характеристик [Ability Score Improvement]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "",
    "Описание": "Вы получаете следующие преимущества:\n- Повторяемость:\n Вы можете взять эту черту более одного раза."
  },
  {
    "Название": "Устойчивый [Resilient]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Выберите одну характеристику, спасброском которой вы не владеете. Увеличьте значение выбранной характеристики на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Владение спасброском:\n Вы получаете владение спасброском выбранной характеристики."
  },
  {
    "Название": "Шеф-повар [Chef]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение вашего Телосложения или Мудрости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Инструменты повара:\n Если вы не владеете Инструментами повара, то получаете владение Инструментами повара.\n- Сытное блюдо:\n Как часть Короткого отдыха вы можете приготовить особую еду, если у вас под рукой есть ингредиенты и Инструменты повара. Этой еды может быть достаточно для существ, количеством не больше 4 + ваш Бонус владения. В конце этого Короткого отдыха любое существо, съевшее эту еду и потратившее хотя бы одну Кость хитов для восстановления Хитов, восстанавливает дополнительно 1к8 Хитов.\n- Поддерживающие угощения:\n За 1 час работы или по завершению Долгого отдыха вы можете приготовить закуски в количестве, равном вашему Бонусу владения, если у вас под рукой есть ингредиенты и Инструменты повара. Эти особенные закуски съедобны в течение 8 часов после приготовления. Бонусным действием существо может съесть одну такую закуску, чтобы получить Временные хиты в количестве, равном вашему Бонусу владения."
  },
  {
    "Название": "Эксперт в навыке [Skill Expert]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Владение навыками:\n Вы получаете владение одним навыком на ваш выбор.\n- Экспертность:\n Выберите один навык, которым вы владеете и в котором у вас нет Экспертности. Вы получаете Экспертность в этом навыке."
  },
  {
    "Название": "Эксперт по арбалетам [Crossbow Expert]",
    "Категория": "Универсальные черты",
    "Требования": "4 уровень, Ловкость 13+",
    "Повышение характеристики": "Увеличьте значение вашей Ловкости на 1, но не выше 20.",
    "Описание": "Вы получаете следующие преимущества:\n- Игнорирование перезарядки:\n Вы игнорируете свойство Перезарядка Одноручного арбалета, Тяжёлого арбалета и Лёгкого арбалета (далее в этой черте — арбалеты). Чтобы зарядить боеприпас в такой арбалет, вам не требуется свободная рука.\n- Стрельба в рукопашной:\n Присутствие врага в пределах 5 футов от вас не создаёт Помех вашим броскам атаки, использующим арбалеты.\n- Использование двух оружий:\n Когда вы совершаете дополнительную атаку от свойства Лёгкое, вы можете добавить ваш модификатор характеристики к урону, если вы ещё не добавляли этот модификатор к урону этой атаки, а атака совершена арбалетом со свойством Лёгкое."
  },
  {
    "Название": "Дуэлянт [Dueling]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Дуэлянт [Dueling]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Пока вы держите Рукопашное оружие в одной руке и не держите другого оружия, вы получаете бонус +2 к броскам урона этим оружием."
  },
  {
    "Название": "Защита [Protection]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Защита [Protection]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Когда видимое вами существо атакует другое существо в пределах 5 футов от вас (кроме вас), вы можете Реакцией выставить Щит, если вы носите его. В этом случае инициирующая атака совершается с Помехой; все остальные броски атак по цели до начала вашего следующего хода тоже совершаются с Помехой, если вы остаётесь в пределах 5 футов от цели."
  },
  {
    "Название": "Оборона [Defense]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Оборона [Defense]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Пока вы носите Лёгкий, Средний или Тяжёлый доспех, вы получаете бонус +1 к Классу Защиты ."
  },
  {
    "Название": "Перехват [Interception]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Перехват [Interception]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Когда видимое вами существо попадает броском атаки по другому существу в пределах 5 футов от вас, вы можете Реакцией уменьшить получаемый целью урон на 1к10 + ваш Бонус владения. Чтобы использовать эту Реакцию, вы должны держать в руках Щит или Простое или Воинское оружие."
  },
  {
    "Название": "Сражение без оружия [Unarmed Fighting]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Сражение без оружия [Unarmed Fighting]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Когда вы попадаете Безоружным ударом и наносите урон, вместо обычного урона Безоружного удара вы можете нанести Дробящий урон, равный 1к6 плюс ваш модификатор Силы. Если вы не держите ни оружия, ни Щита, когда совершаете бросок атаки, к6 становится к8. В начале каждого вашего хода вы можете нанести 1к4 Дробящего урона одному Схваченному вами существу."
  },
  {
    "Название": "Сражение большим оружием [Great Weapon Fighting]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Сражение большим оружием [Great Weapon Fighting]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Когда вы совершаете бросок урона атаки, которую совершали Рукопашным оружием, удерживая его двумя руками, вы можете считать все выпавшие на костях урона результаты «1» и «2» как «3». Чтобы использовать это преимущество, оружие должно иметь свойство Двуручное или Универсальное ."
  },
  {
    "Название": "Сражение вслепую [Blind Fighting]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Сражение вслепую [Blind Fighting]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Вы получаете Слепое зрение дальностью 10 футов."
  },
  {
    "Название": "Сражение двумя оружиями [Two-Weapon Fighting]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Сражение двумя оружиями [Two-Weapon Fighting]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Когда вы совершаете дополнительную атаку как результат использования оружия со свойством Лёгкое , вы можете добавить к урону ваш модификатор характеристики, если вы ещё не добавляли этот модификатор к урону этой атаки."
  },
  {
    "Название": "Сражение метательным оружием [Thrown Weapon Fighting]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Сражение метательным оружием [Thrown Weapon Fighting]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Когда вы попадаете дальнобойной атакой оружием со свойством Метательное, вы получаете бонус +2 к броску урона."
  },
  {
    "Название": "Стрельба [Archery]",
    "Категория": "Боевые стили",
    "Требования": "умение Боевой стиль",
    "Повышение характеристики": "",
    "Описание": "Стрельба [Archery]\n-\n- Черта Боевого стиля (Требования: умение Боевой стиль)\n- Вы получаете бонус +2 к броскам атаки Дальнобойным оружием."
  },
  {
    "Название": "Дар боевой удали [Boon of Combat Prowess]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Безупречный прицел:\n Когда вы промахиваетесь броском атаки, вы можете вместо этого попасть. Вы не можете воспользоваться этим преимуществом вновь до начала вашего следующего хода."
  },
  {
    "Название": "Дар восстановления [Boon of Recovery]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Последний рубеж:\n Когда ваши Хиты снижаются до 0, вместо этого вы можете опустить Хиты только до 1 и восстановить Хиты в количестве, равном половине вашего максимума Хитов. Вы не можете воспользоваться этим преимуществом снова, пока не завершите Долгий отдых.\n- Восстановление жизненной силы:\n У вас есть запас из десяти костей к10. Бонусным действием вы можете потратить кости из запаса, бросить их и восстановить Хиты в количестве хитов, равном сумме бросков. Вы восстанавливаете все потраченные кости по завершению Долгого отдыха."
  },
  {
    "Название": "Дар восстановления заклинаний [Boon of Spell Recall]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень, умение Сотворение заклинаний",
    "Повышение характеристики": "Увеличьте значение вашего Интеллекта, Мудрости или Харизмы на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Свободное сотворение:\n Каждый раз, когда вы сотворяете заклинание с ячейкой заклинаний от 1-го до 4-го уровня, бросьте 1к4. Если выпавшее число равно уровню ячейки, она не тратится."
  },
  {
    "Название": "Дар истинного зрения [Boon of Truesight]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Истинное зрение:\n Вы получаете Истинное зрение дальностью 60 футов."
  },
  {
    "Название": "Дар межпространственного перемещения [Boon of Dimensional Travel]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Мерцающий шаг:\n Сразу после совершения действия Атака или Магия вы можете телепортироваться на расстояние до 30 футов в видимое вами незанятое пространство."
  },
  {
    "Название": "Дар неотразимого нападения [Boon of Irresistible Offense]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение вашей Силы или Ловкости на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Преодоление защиты:\n Наносимый вами Дробящий, Колющий и Рубящий урон всегда игнорирует Сопротивление.\n- Сокрушительный удар:\n Когда при броске атаки вы выбрасываете 20 на к20, вы можете нанести цели дополнительный урон, равный значению характеристики, увеличенной этой чертой. Тип дополнительного урона совпадает с типом урона атаки."
  },
  {
    "Название": "Дар ночного духа [Boon of the Night Spirit]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Слияние с тенями:\n Пока вы находитесь в области Тусклого света или Темноты, вы можете Бонусным действием стать Невидимым. Это состояние заканчивается на вас сразу после совершения вами действия, Бонусного действия или Реакции.\n- Призрачная фигура:\n Пока вы находитесь в области Тусклого света или Темноты, вы получаете Сопротивление ко всем типам урона, кроме урона Излучением и Психической энергией."
  },
  {
    "Название": "Дар скорости [Boon of Speed]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Мастер побега:\n Бонусным действием вы можете совершить действие Отход; сделав это, вы также оканчиваете на себе состояние Схваченный.\n- Быстрота:\n Ваша Скорость увеличивается на 30 футов."
  },
  {
    "Название": "Дар сопротивления энергии [Boon of Energy Resistance]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Сопротивление энергиям:\n Вы получаете Сопротивление двум типам урона на ваш выбор из следующих: Звук, Излучение, Кислота, Некротическая энергия, Огонь, Психическая энергия, Холод, Электричество или Яд. Каждый раз, когда вы завершаете Долгий отдых, вы можете изменить выбранные типы.\n- Перенаправление энергии:\n Когда вы получаете урон одного из типов, выбранных в преимуществе Сопротивление энергиям, вы можете Реакцией направить урон этого же типа на другое видимое вами существо в пределах 60 футов от вас, не находящееся за Полным укрытием. При этом существо должно преуспеть в спасброске Ловкости (Сл 8 + ваши модификатор Телосложения и Бонус владения), иначе получит урон, равный 2к12 + ваш модификатор Телосложения."
  },
  {
    "Название": "Дар стойкости [Boon of Fortitude]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Укрепление здоровья:\n Максимум ваших Хитов увеличивается на 40. Каждый раз, когда вы восстанавливаете Хиты, вы можете восстановить дополнительные Хиты в количестве, равном вашему модификатору Телосложения. Как только вы сделаете это, вы не сможете сделать это снова до начала вашего следующего хода."
  },
  {
    "Название": "Дар судьбы [Boon of Fate]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Улучшение судьбы:\n Когда вы или другое существо в пределах 60 футов от вас преуспеваете или проваливаете Тест к20, вы можете бросить 2к4 и применить результат как бонус или штраф к броску к20. Вы не сможете воспользоваться этим преимуществом снова, пока не совершите бросок Инициативы или не завершите Короткий или Долгий отдых."
  },
  {
    "Название": "Дар умелости [Boon of Skill]",
    "Категория": "Эпические дары",
    "Требования": "19 уровень",
    "Повышение характеристики": "Увеличьте значение одной из ваших характеристик на 1, но не выше 30.",
    "Описание": "Вы получаете следующие преимущества:\n- Специалист во всём:\n Вы получаете владение всеми навыками.\n- Экспертность:\n Выберите один навык, в котором у вас нет Экспертности. Вы получаете Экспертность в этом навыке."
  }
]
